["В субботу для Козерога очень удачный день! Его энергичность дает ему фору перед окружающими, которую он имеет все шансы блестяще использовать. Любое дело, за которое Козерог возьмется, он сможет продвинуть вперед и даже сдвинуть с мертвой точки, если оно там находилось. Звезды гороскопа советуют Козерогу не размениваться по пустякам: если уж ему в субботу везет, стоит посвятить день тому, что принесет наибольшую пользу.", "Во вторник жизнь предоставит Льву немало счастливых шансов, однако далеко не всеми из них он сумеет воспользоваться! Дело в том, что звезды гороскопа наделяют Льва расслабленным настроем и некоторой медлительностью – он может просто не успеть среагировать на стремительно меняющуюся обстановку сегодняшнего дня. Так что если Лев хочет схватить за хвост свою удачу, ему следует более активно включиться в происходящее и не зевать, смотря по сторонам!", "На этой неделе вы сможете сделать массу полезных вещей. Вы не боитесь браться за сложные задачи, не отказываете, если кто-то обращается за помощью. Легко найти союзников – многие разделяют ваши интересы и готовы помочь в достижении целей.\nНе исключены какие-то удачные совпадения, приятные сюрпризы, неожиданные подарки судьбы. Вы им искренне радуетесь. Даже после небольших побед настроение заметно улучшается. Окружающие рады возможности пообщаться с вами, поговорить о самых разных вещах – ваш оптимизм заразителен. Вероятно начало романтических историй.\nПолезно будет уделить внимание своему здоровью. Даже незначительные перемены в образе жизни или рационе помогут вам почувствовать себя бодрее и энергичнее. Легко будет заменить вредные привычки полезными.\n", "Завтра главной движущей силой Близнецов в любых делах станет здоровая конкуренция. Это чувство может возникнуть у них по отношению к достижениям коллег, друзей или близких. Главное, что именно оно будет подстегивать Близнецов, заставляя действовать энергичнее, чем обычно. Возможно, на волне азарта Близнецы совершат завтра шаги, которые в другое время не сделали бы из осторожности. Ну а насколько этот риск окажется оправдан, станет ясно позже, в другой день.", "Этот день обещает Овнам успехи в деловой сфере. Некоторые проблемы решатся сами собой, о других можно на некоторое время забыть, не беспокоясь о последствиях. Вы легко справляетесь с обычными обязанностями, избегаете конфликтов с руководством, получаете удовольствие от общения с коллегами. Вероятны подарки или удачные покупки, очень хороших результатов добьются те, кто занимается обустройством жилища. Возможные расходы не будут напрасными. Прекрасно складываются отношения с друзьями и любимым человеком, день одинаково хорошо подходит как для романтического свидания, так и для вечеринки в веселой компании. А вот в семье ситуация не столь благоприятна; новости, которыми вы рассчитывали порадовать близких, вызовут противоположную реакцию, а идеи будут с недоумением отвергнуты.\nМного интересного ожидает тех, кто собирается в дорогу или ищет новых впечатлений – этот день может принести немало приключений; единственным условием является наличие свободного времени. Но и с деловой точки зрения день хорош. Профессиональные успехи Тельцов будут значительными, переговоры пройдут удачно, а доходы увеличатся. С некоторыми трудностями придется справляться самостоятельно, но и на плоды ваших трудов едва ли кто-то посмеет претендовать.Гармоничные отношения в семье – дело ваших собственных рук; придется быть помягче с теми, кто слишком эмоционален, щадить чувства обидчивых, поднимать настроение пессимистам.  В романтических отношениях вам также отводится главная роль, однако можно не сомневаться, что партнер оценит ваши усилия.\nЭтот день связан с грандиозными успехами в работе, достижением самых важных из поставленных целей. Сегодня Близнецы более обычного предусмотрительны и серьезны, и именно благодаря этим качествам способны одержать верх над недоброжелателями, решить сложные имущественные вопросы, поладить с деловыми партнерами и влиятельными людьми. Не раскрывайте всех своих секретов и не торопитесь делиться планами на будущее. Встреча с любимым человеком может преподнести приятные сюрпризы вам обоим: каждый откроет те грани характера своего избранника, о которых даже не догадывался. Многие ощутят желание в корне изменить свою жизнь; старайтесь действовать без спешки, постепенно продвигаясь в нужную сторону.\nДень сложен с точки зрения личных отношений, влюбленных ожидают нешуточные споры. Обстоятельства потребуют от вас перемены планов, совершения поступков, к которым вы психологически не готовы. Отстаивая свои интересы, старайтесь сохранять спокойствие – тогда победа останется за вами, а вскоре и настроение улучшится. Не ищите легких путей достижения цели, они приведут лишь к большей путанице. Оригинальные идеи вряд ли пригодятся в работе, а вот исполнительность и умение сосредоточиться будут очень кстати. Не стоит торопиться даже в решении самых простых вопросов: чем более обдуманными будут ваши действия, тем лучших результатов вы достигните.\nПроявив изобретательность, Львы смогут решить многие профессиональные проблемы, беспокоившие их в последнее время. Складывается вполне благоприятная ситуация для начала новых дел и реализации собственных идей, а также для сотрудничества с проверенными союзниками и новыми партнерами. Влиятельные особы будут на вашей стороне, вынужденные контакты с представителями государственных организаций не повлекут за собой проблем.Отдых в кругу семьи или в обществе друзей порадует и взбодрит, поднимет настроение посещение увеселительных заведений. Любимый человек позаботится о том, чтобы в его обществе вы не ощущали дискомфорта. Нужно обратить внимание на свое здоровье: жизненный потенциал снижен, в связи с чем велика вероятность недомоганий.\nЭтот день очень хорош во многих отношениях. Жизненный потенциал Дев высок, представители данного знака полны сил и способны преодолеть любые преграды. Кстати окажется и помощь давних союзников: объединив усилия, вы сможете достичь высот поистине невероятных. Звезды советуют сосредоточиться на важных задачах, поручив мелкие и неинтересные дела другим, иначе вы много времени потеряете понапрасну.Сфера личных отношений находится под влиянием позитивных тенденций, ситуация быстро меняется к лучшему, происходят события, которых вы давно ждали. Это день нежности и романтики, откровенных признаний и приятных знаков внимания. Одиноких представителей знака могут ожидать новые увлечения.\nДвигайтесь по избранному пути, ни на шаг не отходя в сторону. Звезды как будто испытывают вас – соблазнов будет немало; но по-настоящему целеустремленные Весы в расставленные ловушки не попадут. Вероятны заманчивые приглашения, касающихся поездок, отдыха, посещения увеселительных мероприятий. Вы прекрасно проведете время, если не станете испытывать свой организм на прочность и участвовать в рискованных затеях.Не исключены сложности в общении с коллегами и деловыми партнерами, ваши профессиональные успехи могут вызывать у окружающих завистью. А вот с близкими поладить будет очень легко. Романтические привязанности укрепляются, вам не придется прикладывать усилий, чтобы достичь взаимопонимания с любимым человеком – вы можете просто быть собой и наслаждаться ситуацией.\nПодходящий день для решения несложных профессиональных задач, наведения порядка в делах, преодоления мелких трудностей. Вы прекрасно справляетесь с финансовыми делами; удачными будут покупки, в том числе и незапланированные. Обширные знания, безграничная эрудиция и накопленный опыт помогут вам произвести отличное впечатление на новых деловых партнеров, а также людей, которые ранее придерживались невысокого мнения о вас. Близкие люди будут озадачены вашими поступками и высказываниями, но едва ли захотят вступать в споры. Сегодня у вас будет возможность все делать по-своему, не опасаясь, что это затронет интересы дорогих вам людей.\nЭтот день не принесет неожиданностей, но повод порадоваться у вас будет наверняка. Разве не приятно наблюдать за тем, как ваши планы воплощаются в жизнь, а желания исполняются? Есть шанс поработать с людьми, чей авторитет не вызывает у вас сомнений, познакомиться с чрезвычайно привлекательными во всех отношениях особами. В семье возможны проблемы, родственники будут ждать от вас серьезных жертв и едва ли согласятся на компромиссы. Вам удастся немедленно положить конец зарождающемуся конфликту, но действовать для этого придется решительно и даже жестко. Не перегибайте палку – снисходительность все же необходима.\nВаш трудовой энтузиазм достоин похвалы, а усилия не будут напрасными – награда не заставит себя ждать. Однако слишком увлекаться работой все же не стоит: постарайтесь  спланировать день заранее, выделив достаточно времени не только профессиональным, но и личным делам. Сегодня вы получите поддержку людей, которых вы не привыкли считать своими союзниками и единомышленниками. Очень кстати окажутся неожиданные советы, касающиеся имущественных вопросов. Этот день как нельзя лучше подходит для поездок, отдыха на свежем воздухе, смены обстановки. Члены семьи едва ли одобрительно отнесутся к вашим затеям; настаивайте на своем, избегая резких высказываний и оскорблений: сегодня любая семейная проблема может быть решена мирным путем.\nВодолеи сегодня более обычного подвержены влиянию внешних обстоятельств и посторонних людей, это может стать причиной серьезных проблем. Не поддавайтесь на провокации, старайтесь обдумывать каждый свой шаг. Даже если времени на размышления оказывается маловато, лучше довериться собственной интуиции, чем прислушиваться к советам тех, чья жизненная позиция отлична от вашей.Очень важно быть искренним в общении с близкими, не скрывать чувств от любимого человека. Могут быть раскрыты секреты, которые казались вам важными, не исключены и известия, требующие немедленной реакции. Ваш жизненный потенциал высок, а потому этот насыщенный событиями день не покажется слишком трудным.\nДень связан с неожиданными событиями, которые заставят вас изменить свои планы, отказаться от привычного образа действий. Обстоятельства складываются не самые благоприятные, но у вас все же остается шанс минимизировать потери и отделаться легким испугом. К сожалению, рассчитывать на поддержку близких людей и сослуживцев не приходится; скорее, вам придется взять на себя роль утешителя и советчика. Снять эмоциональное напряжение помогут долгие пешие или велосипедные прогулки, которые будут вдвойне приятными, если любимый человек составит вам компанию. Юные представители знака легко увлекаются, но острая интуиция удерживает их от опрометчивых поступков.\n\n", "Наступит взлет вашей активности. Новые полезные связи, воплощение дерзких планов. В личной жизни — нежность и взаимопонимание, влет романтических чувств, который перекроет все мелкие претензии и недовольства. В целом, наступившая неделя очень важна для вас в том плане, что обострятся все ваши способности и таланты, и если вы сможете направить избыточную энергию в нужное русло, то впереди ждет большой успех и удача. ", "В субботу Рыбы будут находиться в диссонансе с окружающими, которым трудно подстроиться под их резвый ритм. Рыбы же будут чувствовать себя способными на многое! Их деловая активность, хватка и острый ум будут на высоте, помогая им как семечки, одну за другой решать самые головоломные задачи. А вот апатия и безразличие окружающих может изрядно их раздражать, так что в субботу Рыбам лучше с самого утра рассчитывать исключительно на свои могучие силы.", "Некоторые угрызения совести способны тормозить вас в самые неподходящие моменты сегодняшнего дня, вы будете заняты самокопанием и бесконечной аналитикой событий этой бурной первой летней недели. Как минимум, вам необходимо организовать встречу с верной подругой и выговориться. ", "Возможно получение титула самой ухоженной и красивой женщины вашего коллектива. Сегодня вы на весь день освободитесь от негативных эмоций, связанных с неудачами и разочарованиями по поводу служебных, дружеских и родственных отношений. В коллективе могут быть содрогания и служебные перестановки, реагируйте спокойно, вас если и коснется что-то плохое, то это обернется доброй стороной в будущем.", "В воскресенье Водолей будет обладать невероятным даром убеждения, причиной чему станет его последовательность и логичность. Он будет способен шаг за шагом убедить кого угодно в чем угодно: волка в том, что капуста полезна для здоровья, донжуана – в пользе верности, и даже собственное начальство – в том, что Водолею необходимо повысить зарплату. А вот в кругу друзей сегодняшнее здравомыслие Водолея может быть ошибочно названо занудством и стать мишенью для шуток!", "Завтра Рак будет настроен на конфликт – по крайней мере, окружающим может так казаться. С одной стороны, Рак не потерпит чужого вмешательства ни в чем и будет жестко стоять на своем, с другой же – склонен критиковать всех вокруг и раздавать непрошенные советы. Сам Рак будет свято уверен в том, что действует в интересах дела, и в каких-то вопросах действительно может оказаться прав. Но только не в вопросах сохранения спокойствия и нервов.", "Период довольно благосклонен к вашей личной жизни и любовный делам: в эту среду пик вашего сердечного восторга будет особенно высок, а встречи-свидания — безоблачны и приятны. Велика вероятность, что ваш брачный партнер скоро получит повышение по службе или какую-то награду и общественное признание.", "В субботу Лев может проявить себя как замечательный друг или как опасный противник – тут уж кому как повезет! День наделяет его проницательностью, умением чувствовать ситуацию и схватывать все на лету. Любые его планы будут отличаться изобретательностью, идет ли речь о том, как веселее провести время с друзьями, или о том, как попортить крови врагам. В обоих случаях Лев обречен на успех, так что лучшее, что могут сделать его оппоненты, – это попробовать с ним подружиться!", "Завтра звезды гороскопа обещают Деве отличный день для любых начинаний! Практически все, за что она возьмется, со временем сулит ей прибыль и успех. Так что смело стройте планы, продвигайте новый проект, ставьте перед собой новые цели. Единственное, что может помешать завтра Деве, – это завистливая критика со стороны. Прислушиваясь к ней, она рискует поддаться сомнениям и потерять уверенность в себе.", "Сегодня день идеален для осуществления любых самостоятельных планов Стрельца. Собственный бизнес, творчество, учеба, домашние дела или любой другой личный участок работ – везде, где Стрелец сам отвечает за результат, его ожидает успех. А вот в любых делах, где ему приходится полагаться на окружающих или тем более испытывать на себе их давление, Стрельцу следует приготовиться к неожиданностям. Увы, но в этих вопросах сегодня далеко не все пойдет гладко.", "Не важно, сами ли вы поставили перед собой какие-то трудновыполнимые задачи, или вас попросили/приказали/поручили — сегодня вы будете трудиться, испытывая чувство благодарности и любви. Некоторые проблемы могут инициировать ваши дети, не пытайтесь решить их одним скопом и сразу, наберитесь терпения, и постепенно всё придет в норму.", "Это не простой день, но возникающие трудности не помешают вам достичь выдающихся успехов. Сейчас важно действовать быстро. Времени на раздумья мало, но интуиция безошибочно подсказывает, как лучше поступить. Будет возможность укрепить деловые связи, завоевать уважение людей, которые прежде вас недооценивали.\nВозможны знакомства, которые получат романтическое продолжение. Вы нравитесь очень разным людям. Иногда достаточно сказать пару слов, чтобы поразить кого-то в самое сердце. Новые отношения могут развиваться стремительно, если вы ничего не будете иметь против.\n", "В воскресенье Весы будут волновать вопросы справедливости – и их личные, и глобальные. Обида от того, как с ними поступили, чувство собственной правоты и желание эту правоту доказать – подобные мысли могут потрепать Весам нервы. Впрочем, несмотря на боевой настрой, звезды гороскопа категорически не советуют Весам ввязываться в споры о том, кто прав, а кто виноват. В воскресенье эта тема будет болезненной и почти наверняка приведет к противоположному результату.", "Удачная неделя, интересная и плодотворная. Вы узнаете массу важных вещей, получите информацию, которая поможет разобраться в себе и в отношениях с другими. Будет шанс исправить старые ошибки, понять, что нужно сделать, чтобы они не повторились.\nВы серьезны, когда этого требует ситуация, но не упускаете возможности повеселиться. Поводов для радости будет достаточно. Часто они появляются благодаря вашим друзьям или хорошим знакомым, которые охотно делятся и хорошими новостями, и многообещающими идеями. Будет возможность восстановить старые связи, пообщаться с людьми, которых вам в последнее время не хватало.\nНекоторые сложности могут возникнуть во второй половине недели: много будет сильных эмоций, противоречивых чувств, в которых не сразу удастся разобраться. Вы с этим, конечно, справитесь, но нескольких неприятных моментов избежать не удастся.\n", "Сегодня Овну надо держать себя в руках, чтобы не испортить отношения с окружающими! Своими едкими замечаниями и колкостями он способен провоцировать людей на ответные шаги. Виной же всему раздражительность, которую Овну будет трудно держать под контролем, а также его критический взгляд на мир. Однако обуздать себя, проявив дипломатичность, ему сегодня все-таки придется – если, конечно, Овну небезразлично отношение к нему близких и друзей.", "В понедельник в любом деле лучший вариант действий для Овна – тот, который проверен опытом, временем и им самим. Звезды гороскопа склоняют его мыслить именно в этом направлении, так что любая попытка поэкспериментировать вряд ли удастся. Больше того, она вряд ли вообще придет ему в голову! Зато все старые добрые проверенные пути перед ним открыты. Консервативными методами в понедельник Овен достигнет большего, чем самым блестящим экспромтом!", "В субботу Стрелец склонен заняться ничегонеделанием. И ситуация будет играть ему в этом на руку, не требуя совершать подвиги или браться за неотложные дела. Впрочем, даже если потребует, Стрелец предпочтет этого не заметить: его расслабленный настрой практически невозможно изменить! Так что формула «работа не волк» станет в субботу временным девизом Стрельца. Звезды гороскопа советуют ему посвятить этот день трем основным направлениям: себе, своим близким… И еще раз себе!", "Во вторник у Тельца откроется талант оказываться в нужном месте в нужное время. И что самое главное – иметь дело с нужными людьми! Звезды гороскопа советуют Тельцу оставить в своей жизни место для новых идей и новых знакомств, пусть даже незапланированных и нежданных. Если Телец будет полностью открыт для общения, то во вторник имеет шанс встретиться с человеком, который произведет в его мировоззрении маленький переворот, заставив на многие вещи взглянуть по-новому.", "В понедельник Козерог будет полон энергии и сил, но, чтобы не напугать окружающих своим натиском, ему придется это скрывать. День потребует от него неторопливого ритма и взвешенных, консервативных решений, так что Козерогу придется балансировать на грани осторожности и решительности, чтобы хоть как-то продвинуться в делах. Впрочем, благодаря этому, вероятность наделать ошибок будет крайне низка. Пусть Козерог в понедельник добьется меньшего, чем ожидал, зато уж точно не сможет ничего испортить.", "С финансовой стороны день удачный, ожидается или весомое пополнение вашего кошелька, или удачные поиски новой работы. Но в отношениях с домашними, начальством и с партнерами — это не слишком радужный отрезок недели. После обеда наступит потепление расслабление, и много времени вы посвятите рабочим отношениям, приятному служебному общению и добросовестной творческой работе.", "В этот день небо для вас будет усеяно алмазами. По этой причине вы будете пребывать в некотором смятении чувств и мыслей. Проявите стойкость и не слишком потакайте этой своей слабости. Может решиться какая-то личная проблема, если вы, наконец, прекратите чрезмерно баловать своего любимчика.", "В этот день на первый план выйдут семейные, личные, любовные и имущественные отношения, а дела подождут. Вы станете участником либо собственного торжества, либо поприсутствуете на празднике друзей или знакомых. Нежные лепестки вашей женственности покажутся поклонникам острыми шипами, ранящими сердце, а ваш музей романтических побед пополнится очередным красивым экспонатом.", "В семье – бесконфликтный и тихий денек, простые радости, теплые разговоры. Судьба подбросит вам приятную встречу с давним поклонником, который наговорит вам много приятных вещей и заставит вдоволь поволноваться всему вашему женскому естеству. Ожидайте радостных событий, связанных с вашими детьми.", "В пятницу Стрелец, возможно, захочет организовать какую-нибудь поездку, но ситуация потребует его присутствия дома. День склоняет его к тому, чтобы провести его на своей привычной территории, но провести не как всегда, а проявив изобретательность. Пригласить к себе близких и друзей, устроить тематическую вечеринку, приготовить что-нибудь сногсшибательное – в пятницу у Стрельца получится раскрасить свой день веселыми красками, даже не выходя за порог.", "У Весов в первой половине июня могут проявиться две проблемные темы: повседневные дела, работа и состояние здоровья. В этот период возрастает вероятность развития в организме острых воспалительных инфекционных процессов с повышением температуры. Старайтесь не переохлаждаться и попадать под сквозняки. Кроме ОРВИ и ОРЗ не исключены пищевые отравления. Подходите тщательно к выбору продуктов питания – несвежий продукт может привести к воспалительному процессу в пищеварении. Особенно будьте осмотрительны к употреблению алкоголя. В этот период алкоголь может воздействовать на вас гораздо сильнее, чем обычно, и вы рискуете не рассчитать приемлемую дозу. А поскольку плохое самочувствие негативно отражается на уровне работоспособности и деловой активности в целом, то с этой темой тоже не все благополучно. Если нет срочности, то запланируйте основные наиболее важные дела на вторую половину месяца. В отличии от начала месяца, во второй половине июня вы сможете наверстать упущенное и по итогам всего месяца придти к хорошим результатам. Кроме успехов в делах и хорошего самочувствия вы сможете улучшить отношения в семье, с близкими родственниками. Можно заниматься благоустройством своего жилья. Наиболее удачные дни в июне: 3, 4, 19, 20, 27, 28. Напряженные дни: 1, 2, 6, 7, 13", "В понедельник Стрельца будут занимать вопросы домашнего быта и семейного бюджета – он сделает все, чтобы привести их в порядок! Кроме того, день полезно провести за обдумыванием финансовых планов и дел: любые авантюрные проекты, вроде вложения денег в неизвестный банк, Стрелец сразу же отметет. Если же Стрелец запланировал траты – к примеру, на летний отдых – самое время подумать о том, сколько денег на это нужно и где их взять. Если их надо накопить, начните это делать в понедельник, – более удачного дня для этого не найти!", "Рутинная работа на результат — это именно то, чем вам сегодня и придется заняться. Размышления о будущем не будут спокойными, их нервный ритм усилит общение с более успешными людьми, которые смогли повернуть свою жизнь и негативные обстоятельства в позитивное русло. Меньше сладкого и мучного — больше движений, гимнастики и здорового сна.", "— вот ваш конек в этот день. Появятся силы для решения давно назревших проблем (скорее всего, бытовых). Сказочный день по всем параметрам: чувств, встреч, желаний и любви. Не думайте ни о чем, отдайтесь воле волшебных волн. ", "Овны не отличаются трудовым энтузиазмом, да и жизненный потенциал их сегодня несколько снижен. Поэтому представителям данного знака стоит заниматься лишь делами, не требующими серьезных усилий и интеллектуального напряжения. Отношения с коллегами могут быть испорчены, если вы не воздержитесь от критических замечаний в адрес окружающих. Финансовая ситуация неблагоприятна, денежные поступления будут меньше, чем вы ожидали.Зато общение с членами семьи, несомненно, порадует. Сегодня вы не склонны скрывать свои истинные чувства, искренность способствует укреплению романтических и семейных отношений. Для проведения досуга выбирайте спокойные, уединенные места, где вероятность неприятных встреч минимальна.\nДеловая активность крайне низка, следствием чего могут быть серьезные проблемы на работе. Постарайтесь найти в своем окружении людей, на которых можно положиться, и прислушивайтесь к их советам, если окажетесь в сложной ситуации. Возможно улучшение финансового положения, возвращение старых долгов или получение ценных подарков.Влюбленных ожидает приятные день, а у одиноких Тельцов появится возможность завязать интересные знакомства. Появляется возможность реализовать давние планы, связанные с поездками, приятно провести время со старыми друзьями. Жизненный потенциал высок.\nСнижается энергетический потенциал, Близнецы чувствуют себя менее жизнерадостными и оптимистичными, чем обычно. В первую очередь, это отразится на профессиональных делах. Вам придется решать сложные проблемы, отстаивать свою точку зрения в горячих спорах, искать ответы на разнообразные вопросы – все это ведет к переутомлению, ощущению эмоциональной опустошенности.Позаботьтесь о том, чтобы вовремя восполнить запас душевных сил, обеспечить себя позитивными эмоциями. Вы нуждаетесь не только в отдыхе от повседневных забот, но и в смене обстановки. Посещение увеселительных мероприятий противопоказано.\nЭтот день обещает быть чрезвычайно удачным для тех, кто планирует проводить деловые переговоры, обсуждать вопросы профессионального сотрудничества, встречаться с потенциальными работодателями или влиятельными людьми. Ваши профессиональные знания и накопленный опыт окажутся очень полезными, авторитет в глазах коллег возрастет.Позитивные тенденции умеренно влияют на все сферы жизни, открывая перед вами новые возможности. Возрастают творческие способности, появляются силы для воплощения в жизнь своих и чужих идей. Вероятны удачные поездки, возможны интересные знакомства в пути.\nДень отмечен резким снижением деловой активности. Львы готовы развлекаться, а за профессиональные дела берутся без всякого энтузиазма. К счастью, сегодня начальство и деловые партнеры не ждут от вас подвигов на трудовой ниве. Стоит отложить начало работы над серьезными проектами, зато против проведения переговоров о долгосрочном сотрудничестве звезды ничего не имеют. Финансовая ситуация неблагоприятна, от некоторых запланированных покупок придется отказаться, но едва ли это всерьез вас расстроит. День обещает немало приятных минут; вас порадуют общение с родственниками, встречи с друзьями, посещение вечеринок.\nНейтральный день, открывающий простор для творчества и позволяющий заниматься тем, к чему лежит душа. На работе вы можете не опасаться неприятных сюрпризов: все идет по плану, интуиция вас не подвела. Можно делиться опытом, давать советы коллегам, обсуждать с партнерами дальнейшее развитие совместных проектов; окружающие прислушиваются к вашему мнению и не оставляют без внимания интересные идеи.Больших успехов могут достичь те, кто учится, занимается научной, преподавательской или творческой деятельностью. Многогранность вашей личности не останется незамеченной, круг общения значительно расширится, если вы посетите важное общественное мероприятие.\nОдин из удачных и легких дней, которые позволяют добиться многого, не прилагая для этого особых усилий. У вас есть шанс улучшить свое финансовое положение, заключив выгодные сделки; важно проявить терпение, поскольку наибольшую прибыль принесут долгосрочные проекты.Это благоприятный день для общения и сотрудничества. Вы притягиваете к себе доброжелательных и веселых людей, завязываете интересные знакомства, отлично проводите время в веселой компании. Семейные и романтические отношения стабильны, серьезные проблемы в этих сферах маловероятны.\nСкорпионы болезненно чувствительны к критике, раздражительны и капризны. Именно поэтому сегодня представителям данного знака следует быть разборчивее в общении. Вас легко вывести из равновесия, это может стать причиной проблем на работе и дома. Правда, члены семьи постараются сделать все возможное, чтобы привести вас в хорошее расположение духа, но избранная ими тактика не всегда будет удачной.Нежелательны поездки, вдали от дома вас едва ли будут ждать приятные впечатления. Зато звезды не имеют ничего против встречи со старыми друзьями; можно принимать гостей и наносить визиты.\nПрофессиональные успехи маловероятны, даже выполнение обычной работы сегодня дается Стрельцам с трудом, что уж говорить о начале новых проектов. Зато улучшается финансовое положение, появляется возможность заключить выгодные сделки. День отлично подходит для делового общения, которое легко переходит в дружеское. Велика вероятность служебных романов.Стрельцы охотно делятся своей жизненной энергией и оптимизмом с близкими. В кругу друзей и родственников вы проведете немало приятных минут. Можно реализовывать планы, касающиеся творческой деятельности, хобби; не стоит только ставить перед собой слишком сложных задач.\nКозерогов ждет довольно приятный день. Некоторые проблемы могут возникнуть лишь в имущественной сфере, но и они будут быстро решены благодаря вашим своевременным действиям. Прекрасный день для поиска новых деловых партнеров, общения с потенциальными работодателями и влиятельными лицами. Прислушивайтесь к советам, не бойтесь признаться в том, что чего-то не знаете.У вас появится возможность отлично отдохнуть, приятно провести свободное время. Можно совершать поездки, участвовать в спортивных и светских мероприятиях. Близкие люди нуждаются в вашем внимании, но едва ли обидятся, если вы не сможете уделить им все свое свободное время.\nЗвезды поддержат вас во многих начинаниях. Водолеи могут не опасаться неприятных сюрпризов, неудачного стечения обстоятельств, которое помешает реализовать составленные планы – напротив, все складывается как нельзя лучше. Появляются новые идеи, которые можно реализовать немедленно; союзников и единомышленников долго искать не придется. Очень удачный день для общения с членами семьи и родственниками.Верными будут решения, касающиеся покупок и финансов. Особое внимание следует обратить на вещи, имеющие отношение к вашему хобби – наступил благоприятный момент для их приобретения.\nСильно влияние позитивных тенденций в деловой сфере. Сегодня вы сможете преуспеть в решении тех проблем, справиться с которыми оказалось не по силам вашим коллегам. Старайтесь избегать пустых разговоров, но активно участвуйте в конструктивных дискуссиях: для обмена идеями и опытом это день самый подходящий. Вероятны денежные поступления. Не жалейте времени на общение с теми, кто вам дорог. События этого дня наилучшим образом отразятся на развитии семейных и романтических отношений, у некоторых представителей знака появится возможность в корне изменить личную жизнь. Звезды советуют соблюдать осторожность в поездках и не слишком увлекаться посещением светских мероприятий.\n\n", "В рабочих делах будут доминировать надоевшие истертые темы и проблемы. Девушки вашего знака сегодня могут встретить свою первую настоящую любовь — именно в своем городе, а не где-то на отдыхе. Если вы ищите работу, то это не тот день, когда выбор нового работодателя принесет подвижки в вашей карьере. Вечер вы проведете в уединении, обдумывая планы на будущее. ", "В пятницу любознательность Тельца не знает границ! Сдерживать этот порыв не стоит, наоборот, Тельцу давно пора удовлетворить свое любопытство по ряду вопросов. Идет ли речь о знакомстве с каким-то человеком или о том, чтобы посмотреть новый фильм, сделать новую прическу или посидеть за столиком в новом кафе – звезды гороскопа советуют Тельцу воспользоваться случаем и отважиться на эксперимент! Даже если все пройдет не так уж гладко, он не останется внакладе, ведь его любопытство в итоге будет удовлетворено.", "В июне-2020 положение планет претерпит определенные изменения, которые могут оказать влияние на жизнь людей. Прежде всего следует упомянуть о движении Венеры. В мае она сделала разворот в ретро-движение, и пошла попятно по знаку Близнецов. Большую часть июня Венера будет продолжать двигаться ретро. Однако на подходе к 25 июня она притормозит свое движение, остановится и развернется в директном, прямом направлении. Это произойдет не выходя из знака Близнецов. Можно сказать, что все 20-е числа месяца Венера будет стационарной, поскольку скорость ее движения до разворота в директ и сразу после будет крайне мала. Люди из прошлого, особенно любовные связи из прошлого, столь характерные для мая и большей части июня, в конце месяца перестанут быть актуальной темой. Кто не успел вернуть любовь до 25 июня, тот опоздал. Поэтому необходимо пользоваться ретро Венерой для возврата отношений. А вот для начало новых романтических историй июнь не вполне подходит. Интересно отметить, что с 18 июня Меркурий разворачивается в ретро и будет пребывать в ретро-фазе вплоть до середины следующего месяца (июля). Таким образом в течение недели, с 18 по 25 июня, две важнейших личностных планеты – Меркурий и Венера – будут одновременно находиться в ретро-фазе. Такое двойное ретро, с учетом того, что в этот период три дальних планеты тоже в ретро, указывает на то, что практически половина планет на небе будет находиться в ретро-движении. Это означает, что может быть затруднена реализация принципов планет. А в целом в обществе и в мире может усилиться ропот и недовольство широких масс людей. Далее поговорим об аспектах. Наиболее яркие аспекты месяца будут связаны с соединением Марс-Нептун при одновременной квадратуре к ним со стороны Солнца. Данная двойная квадратура перекрывает своим влиянием всю первую половину месяца. Символический смысл аспектов говорит об активизации темы борьбы и агрессии на почве ложных мнений и убеждений. Если брать мировой масштаб, то возможна активизация проявлений религиозного экстремизма. В обычной жизни может быть усиление ревности, алкоголизма и происшествий на воде. 27-28 июня Марс переходит из Рыб в знак своего владения – в Овен. Начиная с этих дней прежде завуалированное поведение многих людей может перейти в открытую форму. Наступает время прямого действия и однозначных открытых поступков. Следует иметь в виду, что Марс приходит в Овен надолго и пробудет здесь вплоть до конца 2020 года. Потому что в сентябре Марс развернется в ретро и будет долго делать петлю в знаке Овна. Приход Марса в Овен в конце июня – событие весьма знаменательное, способное оказать долговременное влияние на характер проявления в поведении людей до конца этого года. Наиболее удачные дни в июне: 4, 5, 18, 19, 20, 28. Напряженные дни: 2, 3, 6, 7, 11.", "Крайне беспокойно может сложиться первая половина июня у Львов. Вы можете строить себе радужные планы, однако все они могут разбиваться о реальную действительность. Реальное представление о ситуации вокруг вас, равно как и реальная оценка своих возможностей, сейчас затруднены. Также вы можете столкнуться с резким изменением внешних обстоятельства. Возрастает вероятность аварийных ситуаций, травм и иных происшествий. Именно поэтому вам, возможно, придется в оперативном режиме вносить коррективы в свои планы. Воздерживайтесь от поступков, которые могут повлечь за собой необратимые события. Могут осложниться отношения с друзьями и подругами. Вторая половина месяца благоприятствует всем тем, кто настроен на борьбу с вредными привычками. В этот период вы можете решительно избавиться от некоторых своих зависимостей. Можно менять режим дня, приводить в норму распорядок сна и бодрствования. Хорошо переходить к оздоровительной диете и регулярной физкультуре. Принципы здорового образа жизни могут стать нормой жизни. Также это прекрасное время для наведения идеального порядка в окружающем вас пространстве. Наиболее удачные дни в июне: 3, 4, 5, 19, 20, 28. Напряженные дни: 2, 6, 7, 10, 11.", "Этот день хорошо подходит для общения с самыми разными людьми. Сейчас вы говорите то, что думаете, и окружающие за это благодарны. Многие готовы прислушаться к вашим советам, сделать правильные выводы из ваших критических замечаний. Вероятны неожиданные происшествия, совпадения, благодаря которым решатся вопросы, в последнее время не дававшие вам покоя. Не исключены удачные решения, связанные с деньгами.\nБудет возможность приятно провести свободное время, заняться делом, которое давно вам нравится. Если ничего подходящего в голову не приходит, попробуйте что-нибудь новое – скорее всего, вам понравится.\n", "В среду Стрелец способен для любой проблемы найти десяток возможных решений, а потом выбрать из них то, которое окажется самым эффективным и простым. Мозг Стрельца будет работать точно, как швейцарские часы, а руки – аккуратно, как у кассира в швейцарском банке. Этот день можно назвать для Стрельца идеальным в решении любых вопросов, кроме тех, где нужно проявить тактичный подход. Чем-чем, а швейцарской дипломатичностью он в среду отличаться не будет!", "Июнь – время упорной и плодотворной работы, умножения своего состояния и получения наград. Руководство оценит вашу старательность и у вас появятся основания рассчитывать на скорое повышение по службе. Месяц обещает плодотворное сотрудничество с давними партнерами. Доверившись советам близких и коллег, вы сможете сделать то, что раньше было вам не под силу. Финансовая ситуация в июне будет стабильной. Крупные покупки стоит планировать на середину месяца. Последняя декада июня будет довольно напряженной, в это время следует проявить осторожность, отказаться от необдуманных инвестиций и сомнительных проектов. Первая декада месяца связана с переменами в личной жизни. К середине июня напряженность в романтических отношениях спадет, однако едва ли вы будете чувствовать себя спокойно. Это время иллюзий и фантазий, порождающих необоснованный оптимизм. Однако шанс реально изменить ситуацию к лучшему все же есть. Относитесь бережно к любимому человеку, избегайте любых контактов, которые могут привести к появлению проблем в романтических отношениях. Общение с родственниками будет приятным, если вы не станете скрывать от них свои проблемы и переживания. Жизненный тонус Овнов высок, представители данного знака активны, здоровы и энергичны. Однако конец месяца может принести проблемы мужчинам-Овнам: нервное напряжение не лучшим образом отразится на самочувствии.\nИюнь обещает быть напряженным, но результативным. Ваша задача – не торопиться, но не и не бояться предпринять решительные действия, если в них возникнет необходимость. Пришло время перемен в бизнесе, налаживания деловых отношений, многочисленных поездок. Финансовые и профессиональные трудности вскоре останутся в прошлом благодаря вашей настойчивости.Жажда делового успеха и ответственность позволят вам улучшить материальное положение семьи, однако не следует забывать и о том, что близкие нуждаются во внимании и заботе с вашей стороны. Не скупитесь на эмоции, старайтесь не быть более скрытным и замкнутым, чем обычно. Отношения с родственниками, достаточно напряженные в начале месяца, постепенно входят в нормальное русло. В вашем окружении появляются новые люди, общение с которыми будет вам во всех отношениях полезно. Влюбленных может ожидать серьезная ссора, порожденная недостатком взаимопонимания; постарайтесь выяснить отношения, обсудить все важные вопросы – это даст вам шанс помириться в конце месяца.Будьте готовы заняться благоустройством жилища и работой на приусадебном участке – именно такой способ проведения досуга особенно по душе звездам.В течение всего месяца жизненный потенциал Тельцов будет высоким, заболевания обойдут стороной представителей данного знака. Стоит поберечь горло, вероятность простуд очень велика. 22 – 24 июня водители должны быть предельно осторожны.\nИюнь – подходящее время для активных действий и обновления во всех сферах жизни. Любые ваши запросы, сколь бы высоки они ни были, будут удовлетворены, если не стоять на месте, а двигаться вперед, преодолевая любые преграды. Сосредоточьтесь на развитии деловых и личных контактов: получив поддержку, вы обретете уверенность. Открываются новые горизонты, появляется возможность найти высокооплачиваемую работу или заключить многообещающее соглашение о сотрудничестве. Первая и вторая декады июня подходят для проведения финансовых переговоров. В конце месяца придется сосредоточиться на решении вопросов, связанных с недвижимостью; в это же время можно обращаться к начальству с деловыми предложениями. С точки зрения личных отношений, июнь - время удовольствий и приятных событий. Новые контакты, знакомства с удивительными и необычными людьми создадут дополнительную возможность для  судьбоносной встречи в поездке или знакомства с человеком, приехавшим издалека на отдых или по делам. Мужчины  могут рассчитывать на поддержку близких в любой ситуации. У женщин-Близнецов возможные неурядицы в личных отношениях из-за стремления во что бы то ни стало претворять в жизнь свои идеи.В июне здоровью ничто не угрожает, особенно если избегать перегрузок и не забывать о пользе полноценного отдыха. Желательно сохранять эмоциональное равновесие, избегать спиртного и жирной пищи.\nВ июне Ракам стоит быть особенно внимательными к советам, перенимать чужой опыт и учиться на ошибках окружающих. Ваши начинания приносят первые плоды, но ведущая роль во всех профессиональных делах будет принадлежать не вам, а вашим единомышленникам и партнерам. Вероятно заключение удачных договоров, получение поддержки от влиятельных лиц. Возможно приобретение недвижимости.Возобновляются отношения с друзьями и прежними возлюбленными, проживающими в других странах, возможна удачная поездка. Важную роль во многих делах будут играть представители старшего поколения, их влияние поможет решить многие накопившиеся проблемы. Семейные Раки будут заниматься в основном решением практических вопросов, сфера чувств и романтических привязанностей окажется вне зоны их внимания. Личные проблемы юных представителей знака быстро разрешаются, появляется возможность преодолеть любые разногласия. Энергетический потенциал невысок, возможно переутомление, лучшие средство борьбы с которым – здоровый образ жизни. Уязвимы легкие и грудная клетка.\nВ июне Львам придется преодолеть немало преград, чтобы достичь поставленной цели. Будьте внимательнее к окружающим, если хотите избежать недоразумений и благополучно выбраться из сложных ситуаций.Первая половина месяца – отличное время для общения с коллегами и решения профессиональных проблем. В это время вы можете не опасаться задержек и затруднений, чувствовать себя комфортно как в привычной, так и в новой обстановке. Встречи и переговоры приносят выдающиеся плоды, новые знакомые помогают в решении многих вопросов, а давние единомышленники поддерживают вас во всем.Вторая половина июня будет более сложной, в это время вам придется проявить максимум влияния и организованности. Бизнесмены должны быть готовы к визитам представителей проверяющих инстанций. В личной жизни складывается непростая ситуация. Вы рискуете принять неверное решение, если будете руководствоваться слухами или иной непроверенной информацией. Не упорствуйте в своих заблуждениях, будьте готовы отступить назад и исправить ошибки. Семейных представителей знака ждут конфликты с дальними родственниками. Едва ли вам удастся решить конфликты сразу – разумнее будет уйти в тень и подождать более благоприятного стечения обстоятельств.В первой и второй декадах месяца здоровье не доставит вам хлопот, однако в это время не исключены перепады настроения, переутомление, усталость. Берегите свой организм от простуд в третьей декаде июня.\nДевы энергичны и преисполнены профессиональной активности. Это время благоприятно для общения, проведения переговоров и решения финансовых вопросов. Не стоит отказываться от поездок – вдали от дома вас ждут большие победы. Разногласия с руководством не исключены, но вам наверняка удастся доказать свою правоту. Вероятно увеличение доходов. Многие представители знака задумаются об открытии собственного бизнеса.Личные отношения складываются непросто, возникает немало проблем, причину которых вы пока не в силах понять. Старайтесь избегать неопределенности, будьте предельно откровенны с любимым человеком – недомолвки, намеки и уклончивость не приведут ни к чему хорошему. Близкие люди не всегда искренни с вами, но вам удастся вернуть их доверие, если вы докажете, что никого не собираетесь осуждать несправедливо. Супружеские пары могут страдать из-за невозможности преодолеть давние трудности; вам стоит набраться терпения. Вы будете подвижны, здоровы и энергичны в течение всего месяца. Но третья декада принесет эмоциональные проблемы и, как следствие, некоторое снижение жизненного потенциала.\nПервая половина июня – время, когда темп жизни будет высоким, а перемены значительными. Перед вами открываются новые возможности, а в окружении появляются люди, с которыми чрезвычайно приятно иметь дело. Отношения со старыми партнерами также весьма гармоничны. Первая половина месяца подходит для командировок и развлекательных поездок, вторая же будет посвящена размышлениям и анализу информации.Судьба дает вам шанс продвинуться по службе, укрепить свои профессиональные позиции. Финансовая картина благоприятна, денежные поступления будут регулярными, а размер их вас не разочарует.С точки зрения личных отношений наиболее благоприятна первая декада месяца. Именно в это время вы сможете завязать знакомство, встретить человека, который вызовет у вас неподдельный интерес. Середина месяца – время укрепления существующих связей, поиска путей к взаимопониманию с любимым. В третьей декаде отношения станут напряженными, придется сосредоточиться на том, чтобы избежать ссор.В любой ситуации старайтесь вести себя корректно и помните, что сейчас звезды не всегда оставляют за вами право выбора. У супругов могут возникнуть проблемы с подрастающими детьми или старшими родственниками.Вы здоровы и настроены оптимистично. Уязвимые органы -  бедра, желудок и почки. Не отказывайтесь от занятий спортом и продолжайте соблюдать диету.\nПервая декада месяца – время решения сложных профессиональных вопросов. Ситуация складывается столь неблагоприятная, что порой вы даже теряете уверенность в своих силах и возможностях. Однако постепенно вам удается взять происходящее под свой контроль, в связи с чем появляется шанс решить юридические и финансовые вопросы. Июнь едва ли принесет большие доходы, а вот расходы вас ждут значительные. В личной жизни происходят непредвиденные события, и здесь повлиять на развитие ситуации вам едва ли удастся. Вы остро нуждаетесь в глубокой романтической привязанности, подлинном взаимопонимании с любимым человеком, но совершаете ошибки одну за другой и в результате рискуете остаться в одиночестве. Возрастает тревожность, вы нервничаете по пустякам и порой недооцениваете людей, которые искренне пытаются помочь вам. Звезды советуют не поддаваться упадническим настроениям, использовать все возможности для отдыха, восстановления физических и духовных сил.Ваш энергетический потенциал невысок. Особенная осторожность рекомендуется Скорпионам, страдающим заболеваниями сердца и позвоночника. Хорошо бы отправиться в отпуск, а если это невозможно - съездить на короткое время  в лес или на пикник.\nОчень хорош июнь с финансовой точки зрения. В это время вы сможете решить многие проблемы, получить неплохую прибыль от осуществления совместных проектов. Однако расслабляться нельзя – возможны и неудачи; в особенности это касается тех, кто вынужден работать или поддерживать деловые связи с недоброжелательно настроенными людьми. Порой вам придется переживать разочарования, чувствовать полное опустошение; восстановить душевное равновесие поможет искусство, а хороший совет наверняка дадут старые друзья.Удачным будет месяц для семейных Стрельцов и тех, кто давно и прочно связан романтическими отношениями со своим избранником. Можно рассчитывать на поддержку родственников, появление новых друзей. Конфликты остаются в прошлом, на смену ссорам приходит мир. В конце месяца особенно высокой будет вероятность новых знакомств.Ваш энергетический потенциал находится на среднем уровне, до серьезных заболеваний дело не дойдет, если не относиться к своему организму пренебрежительно. Берегите сердце, позвоночник и печень.\nКозероги смогут добиться значительных успехов благодаря помощи и поддержке единомышленников. У вас есть шанс значительно продвинуться вперед к достижению цели, подняться на несколько ступеней по карьерной лестнице. Пришло время действовать решительно, даже если ситуация потребует вступления в единоборство с недоброжелателями. Можно наладить отношения с дружески настроенными коллегами и руководством, заключить выгодный контракт, неплохо заработать.Работа будет приносить радость, даже к обычным делам вы найдете особый, оригинальный подход. Появится возможность подработать, причем доходы будут прямо пропорциональны нагрузкам. Вероятно получение интересных предложений от давних сослуживцев.Июнь обещает быть чрезвычайно счастливым с точки зрения личных отношений. Одинокие Козероги могут встретить свою «половинку», отношения влюбленных улучшатся, их будущее станет ясным и светлым. Семейных представителей знака будут радовать успехи детей.Июнь с точки зрения здоровья. В этом месяце вам не стоит отказываться от посещения косметолога, занятий спортом, а энергетический потенциал будет достаточно высоким в течение всего месяца. \nПришло время реализовывать давние планы, в том числе самые смелые и рискованные. Для достижения успеха очень важно сохранять взаимопонимание с партнерами, уделять достаточно внимания совместным проектам. У бизнесменов появятся основания задуматься о расширении своего дела. Можно проводить операции с недвижимостью, делать крупные покупки.Изумительна финансовая картина: у вас есть шанс значительно увеличить свои доходы или получить крупную сумму, которую вы сможете потратить по собственному усмотрению. Наиболее крупные расходы вероятны в конце месяца.Вы преисполнены творческого потенциала и стремитесь развивать свои таланты, но и о личной жизни не забываете ни на минуту. В июне можно восстановить отношения с некогда любимым человеком или положить начало новому роману; прислушайтесь к своей интуиции, она подскажет, как именно следует поступить. Очень хорош месяц для общения с друзьями. Навестите тех, кто живет далеко, не упустите возможность совершить приятное путешествие в компании привлекательной и несколько экстравагантной особы.Высок жизненный потенциал, лишь иногда вы будете чувствовать себя не слишком бодро. Июнь благоприятен для проведения профилактических процедур, занятий спортом и совершенствования собственной внешности. Этот месяц хорош и для активного отдыха на природе, причем желательно – на берегу водоема.\nПришло время действовать энергично и решительно, взяв контроль над ситуацией в свои руки. Первая половина месяца – время подготовки к штурму новых вершин. В это время вы активно налаживаете связи, приобретаете все необходимые навыки, обзаводитесь массой полезных вещей. Уже в середине месяца станет очевидным, что работы прибавилось, но с новыми обязанностями вы будете справляться легко и непринужденно. Главное – не забывать о самодисциплине и все проблемы решать своевременно. Нельзя нарушать закон, пренебрегать формальностями – наказание будет суровым.Доходы в июне будут неплохими, а вот расходы – поистине выдающимися. В это время по семейному бюджету может быть нанесет значительный удар, если вы заранее не обсудите с близкими локальную финансовую политику. Начало месяца подходит для развлечений и обещает массу приятных эмоций. Одинокие представители знака могут рассчитывать на судьбоносную встречу. Вообще, у всех Рыб есть шанс изменить свою личную жизнь именно в июне. Помните, что любой ваш поступок может иметь серьезные последствия. Родителей порадуют успехи детей.В первой и второй декадах июня ваш жизненный потенциал будет очень высоким. В конце месяца не исключены недомогания, эмоциональные проблемы. 23 и 24 июня старайтесь не перегружать себя работой, берегите сердечно-сосудистую систему.\n\n", "Спокойный плодотворный день, подходящий для самых разных дел. Ставьте перед собой реальные цели, не замахивайтесь на невозможное. Этого будет достаточно, чтобы избежать серьезных ошибок, не потратить время и силы напрасно. Чужие советы не всегда хороши, так что не стоит им слепо следовать.\nНекоторые Раки поймут, в чем допустили промахи раньше, почему не смогли осуществить свои планы. Меняются к лучшему отношения с людьми, которые вам дороги. Найдется масса вещей, которые захочется обсудить с близкими.\n", "Во вторник сила Скорпиона – в близких людях, готовых его поддержать. Если он обратится за поддержкой к родственникам и друзьям, то получит от них помощь даже больше, чем ожидал. Впрочем, решение проблем – лишь одна из возможностей этого дня. Любое дело, которое Скорпион во вторник затеет со своими близкими, принесет ему не только радость, но и, возможно, конкретную пользу. Устройте дружескую вечеринку или просто соберитесь в кругу семьи. Будьте искренни с теми, кто вам дорог, и они во всем пойдут вам навстречу.", "Благоприятный день для общения, укрепления связей. Вам удается вернуть гармонию в отношения, которые в последнее время стали напряженными, положить конец череде взаимных претензий и обид. Вы хорошо понимаете самых разных людей, в том числе тех, кто совсем на вас не похож.\nНе исключены знакомства, которые откроют перед вами новые профессиональные перспективы. Вы многому учитесь у тех, с кем общаетесь сегодня, но и сами щедро делитесь знаниями и опытом. Вероятны небольшие денежные поступления, а также удачные покупки.\n", "Для перемещений на дальние расстояния день неудачен, лучше остаться дома, в своем городе, но зато вам повезет в денежном плане и в бытовых вопросах. Возможны огненные страсти и сгорание в объятьях властного и щедрого любовника. Сегодня вы можете проигнорировать помощь человека, который вас искренне любит. Вас можно понять — вы не хотите ни от кого зависеть и быть обязанной. ", "Ваше жизненное пространство будет подвергнуто атакам, сотканным из чужих проблем, желаний и целей. Ваше спасение от недомогания — в отказе от алкоголя. Постарайтесь не травмировать своими колкостями любимого человека. Велика вероятность вашего предвзятого отношения к тем, кто настроен вполне лояльно и не собирается наносить вам никакого ущерба и причинять вам моральный вред.", "Приложив определенные усилия, вы сможете добиться более высокого общественного положения. Все вокруг будут изображать фанатов своего дела, а вы будете загадочны, расслаблены и неторопливы. Таким образом, сыграв на контрасте, именно вы сможете получить предложение шефа заняться самым интересным и перспективным проектом месяца.", "В четверг от Овна бессмысленно требовать самоорганизации и дисциплины: эти слова для него пустой звук. Возможно, он и хотел бы внести в свою жизнь меньше хаоса и больше порядка, однако между словами «хочу» и «могу» у него лежит пропасть, которую у Овна не будет сил преодолеть. Так что Овну ничего не остается, кроме как принять себя таким, как есть. Звезды гороскопа советуют ему расслабиться и плыть по течению: в четверг решает не он, решают за него.", "Этот день можно назвать идеальным в плане исполнения желаний женщин-Дев. Отправляйтесь в объятья долгожданного лета с лёгким сердцем — всё будет хорошо. Хотите покоя — вам его предоставят в полном объеме, желаете проветриться — все дороги будут открыты. Но день неблагоприятен для дальних перелетов, железнодорожный и автомобильных путешествий.", "День обернется удачей и наслаждением в области личных взаимоотношений, в заботах о своем отдыхе, здоровье и семье. В этот день могут быть удачными начинания в новой профессии и также сдача любых экзаменов. В бизнес-сфере запутанность ситуации может привести к пересмотру вашего отношения к давним партнерам.", "Предстоит сбор урожая от своей активной деятельности в предыдущий период, который принес удачу и материальную прибыль. Вы значительно пополните и обновите свой гардероб, затратив на это немало средств. Но экономия для вас окажется не на последнем месте, и вы умело используете сочетания старых и новых элементов вашего модного гардероба. ", "До середины февраля вам стоит быть осторожнее. Дело не в том, что начало года будет особенно сложным само по себе, а в том, что решения, принятые на ходу и без долгих раздумий, часто оказываются неверными. Могут беспокоить приближающиеся перемены, некоторым представителям знака кажется, что нужно приложить максимум усилий, чтобы сохранить существующее положение вещей. Но стоит взглянуть на ситуацию иначе – вероятно, вы увидите возможности, которых прежде не замечали.\nС приближением весны ситуация меняется к лучшему. Март порадует и удачными совпадениями, и новыми идеями, и обретением уверенности в себе, которой в последнее время не хватало. Это подходящее время для того, чтобы начинать что-то принципиально новое, если вы готовы действовать быстро. Дело в том, что апрель принесет некоторые сложности, и если в это время вы будете делать только первые шаги в избранном направлении, то происходящее может и сбить с ног. Тем, кто уже прошел значительную часть пути, будет несколько проще преодолеть преграды.\nКонец мая обещает перемены к лучшему во всех сферах жизни. В это время возможны необычные знакомства, встречи, благодаря которым вы на многие вещи станете смотреть не так, как раньше. Июнь сложится удачно, особенно для тех, кто в это время захочет с головой погрузиться в учебу и профессиональную деятельность.\nС июля начинается сложный период, который продлится до конца года. Конечно, нельзя сказать, что все будет плохо: будут и удачные моменты, и совпадения, которыми вы сумеете воспользоваться, и какие-то приятные события в семье. Отношения с друзьями и другими близкими людьми становятся более тесными и глубокими. Отчасти это связано с тем, что вы становитесь более открытыми, часто заботитесь о чужом благополучии больше, чем о своем. Сентябрь даст шанс заметно улучшить свое финансовое положение, заключить выгодные сделки. Это благоприятное время для приобретения недвижимости, в том числе и для коммерческих целей.\nОпределенно порадует декабрь. В этом месяце может заметно измениться ваше окружение. В нем появятся новые люди, с которыми интересно и приятно будет вести дела. Не исключены новые влюбленности, начало романтических отношений.\n", "Жизнь потечет без проблем и запарки, золотом ткани роскошных ковров. Зимняя серость в окне иномарки сменится гаммою летних цветов. Мобильность и активность ", "Вам наверняка пригодится умение общаться с самыми разными людьми, находить к ним подход. Не исключено, что именно сегодня вы найдете союзников, благодаря которым решите какие-то важные профессиональные проблемы. Однако едва ли добиться нужного результата удастся быстро. Так что стоит запастись терпением и проявить настойчивость.\nНе исключены небольшие, но досадные финансовые потери. Их причиной могут быть ваши поспешные решения, нежелание разбираться в ситуации, вдаваться в детали. Стоит посоветоваться с теми, кому вы доверяете.\n", "Не все будет легко, но неделя сложится очень неплохо. Вы видите: нужно потрудиться, чтобы достичь поставленных целей, и не имеете ничего против. Можно укрепить профессиональные связи. Отношения, прежде носившие исключительно деловой характер, становятся менее формальными, общение с коллегами и руководством дарит массу позитивных эмоций.\nВозможны какие-то необычные, но очень приятные события, сюрпризы, поднимающие настроение. Даже небольшие поводы для радости заслуживают того, чтобы обратить на них внимание. Ваша жизнерадостность заразительна, именно благодаря ей многие начинают смотреть на жизнь более оптимистично.\nНеделя благоприятна для творчества. Хорошо, если рядом будут единомышленники, не меньше вашего увлеченные делом.\n", "Спокойный приятный день. Нельзя сказать, что все будет складываться исключительно удачно, но вы добьетесь отличных результатов в делах, если приложите усилия. Возможны встречи с необычными людьми, благодаря общению с которыми вы узнаете много интересного. Не исключено удачное разрешение вопроса, тревожившего вас в последнее время.\nВечер подходит для общения с близкими, семейных мероприятий. Легко будет порадовать тех, кто вам дорог. Это хорошее время для того, чтобы обменяться идеями, поговорить о планах.\n", "Любовь пойдет в гору, поэтому вам будет остро необходимо выделить время для встречи с тем, с кем вы чувствуете себя страстно влюбленной. Ваши аргументы бьют наповал и пробивают бреши непонимания. Вместо того, чтобы сбавить темп и отдохнуть, вы продолжаете наращивать обороты. Так и до нервного истощения недалеко. ", "В воскресенье Овен должен быть готов к тому, что любые свои решения, идеи или проекты ему придется как следует обосновать! Окружающие не будут склонны верить на слово, и даже заразительные эмоции Овна или его ораторское мастерство не дадут желаемого эффекта. Рецепт сегодняшнего успеха для Овна – логика и только логика. Ему придется подготовить что-то вроде презентации, чтобы объяснить шаг за шагом свою мысль и убедить окружающих в правильности любых своих слов.", "Вы окажетесь в центре самой кипучей деятельности. Контакты с друзьями и партнерами окрепнут, возможны совместные поездки, походы, развлечения, что даст вас ощущение востребованности и доставит массу удовольствий. Но избегайте интимных контактов с мужчинами, выяснений отношений с парнями, инициативы в любовных отношениях. ", "Всё хорошее на этом отрезке вашей жизни будет увеличено, а негатив минимизирован до едва видимой точки. На работе гладко пройдут любые испытания или переговоры. Возможно, вы будете душевно травмированы и немного разочарованы вначале дня, но к вечеру всё плохие чувства рассеются, негативные переживания уйдут, и за дымкой печали вновь покажется солнышко. ", "Сегодня вы с завидной покорностью будете принимать любые обстоятельства, не делая никаких попыток адаптировать их к своим нуждам и предпочтениям. Вам понадобится спокойствие, когда вы будете озвучивать в беседе с партнером свою жесткую позицию относительно распределения доходов, желаемых им приобретений для своей профессии, обустройства дома или предстоящего досуга.", "В среду Дева будет готова подумать о своем будущем. Не помечтать, витая в облаках, а конкретно решить, куда двигаться дальше. Планы Девы будут отличаться четкостью и вниманием к мелочам, а потому их претворение в жизнь – всего лишь вопрос времени. Единственное «но»: уделяя внимание будущему, Деве в среду не следует забывать и о настоящем, точнее – о людях, которые находятся вокруг. Не стоит донимать их придирками и ворчанием, даже если кажется, что они все делают не так.", "В четверг не лучший день для Близнецов: слишком многое их может раздражать и выводить из себя. Дела будут продвигаться с пробуксовками, окружающие способны демонстрировать непонимание и лень… Впрочем, справедливости ради надо сказать, что Близнецы будут недовольны не только другими, но и самими собой. Только собрав в кулак всю свою волю, они смогут заставить себя выполнять элементарные обязанности – и то будут делать это без фанатизма, спустя рукава.", "В четверг достижения Льва будут во многом зависеть от того, с какой ноги он встал с кровати утром. А точнее, в каком именно настроении он встал. Хотя его энергия не фонтанирует во все стороны, тем не менее, ее запас очень и очень велик. А уж в какое русло будет направлена вся эта могучая сила, зависит от позитивного или негативного настроя Льва. Если он выберет позитив, то не пожалеет: с его помощью в четверг он способен творить чудеса!", "Год будет беспокойным, сложным, интересным и окрыляющим. Скучать вам определенно не придется. Все, что происходит, больше всего напоминает приключение или захватывающую игру, исход которой может быть любым. Многое зависит от вас, но в чем-то приходится полагаться на волю случая, и для вас это большой стресс. Хочется все контролировать, но такой возможности почти не будет; также стоит иметь в виду, что события этого года могут кардинально поменять ваши планы и взгляды.\nДо апреля собирайте информацию, старайтесь общаться с разными людьми, ищите нестандартные решения. Важно внимательно наблюдать за происходящим вокруг. Дело в том, что многие события влияют на вас, и нужно понимать, как и почему это происходит. Разберитесь – и до середины лета вы сможете достичь какой-то из самых важных своих целей, правильно расставить акценты в отношениях с окружающими, что-то заметно поменять в жизни.\nС мая по август вас ждет напряженный период. Нужно будет все время торопиться, а недавние союзники могут мешать вам, нарочно или нет, сбивать с толку. К тому же нужно принимать много решений одновременно; вам это совсем не нравится.\nОставшиеся месяцы благоприятны, но и они не позволяют просто расслабиться и ничего не предпринимать: нужно работать, причем часто больше, чем вы предполагали. Но тут вы вряд ли станете жаловаться. Цель близка и понятна, все возможности изучены, планы составлены – остается только действовать, а вам это всегда нравилось.\n", "В среду Рыбы могут демонстрировать упадок сил и нежелание концентрироваться на любых деловых вопросах. Даже если они захотят, то вряд ли сумеют проявить инициативу, поэтому звезды гороскопа советуют им не напрягаться. Если ситуация потребует от Рыб активных действий, им стоит присмотреться к людям вокруг: кто-то из них точно знает, что делать, и не прочь поруководить. Рыбам же в среду полезно позволить немного собой покомандовать.", "День дает вам много энтузиазма и воли к новым свершениям, он подходит для серьезных дел и смелых начинаний, будут легко решаться семейные проблемы. Велика вероятность оказаться не в том месте и не в то время, и быть обвиненной в ошибках, которые вы не совершали. Сегодня вам могут изменить ваши дипломатические навыки, и вы нанесете удар по самолюбию других людей.", "Не исключен прием гостей, чему вы будете весьма рады, но режима строгой экономии вам не избежать — слишком много пришлось тратиться на всевозможные покупки в течение недели. Вечер таит в себе опасность — вы не сможете адекватно воспринимать действительность, возможны увлечения, ошибки, что может навредить вашим близким.", "Сегодня вы будете объектом благородных чувств и поступков со стороны своего избранника. Вы испытаете много приятных моментов, если отправитесь в небольшое совместное путешествие. Замужним предстоит заниматься обычными делами — заботой о муже и детях, которые могут быть в этот день вялыми и пассивными, что для летнего периода совершенно неуместно. ", "Во вторник Рак в состоянии завоевать весь мир! По крайней мере, именно на это он будет настроен. Самое интересное, что его самоуверенность будет иметь под собой основу – Рак действительно способен во вторник на многое. Его энергия не будет знать границ, а из словарного запаса исчезнет слово «невозможно». Людям, вставшим на его пути, можно лишь посочувствовать: безжалостный Рак будет подобен теще из анекдота, упавшей в бассейн с крокодилами. Как говорится, ваши крокодилы, вы их и спасайте.", "В этот день может возрасти чувство ответственности в брачных и любовных отношениях (и не только с вашей стороны). Это, возможно, будет напрямую связано с какой-то встряской или волнующим событием. ", "Этот месяц может значительно изменить ваши отношения с окружающими. Люди, которых вы привыкли считать своими друзьями и союзниками, могут вести себя странно и даже подозрительно. Не исключено, что вы усомнитесь в том, что стоит продолжать отношения, которые прежде казались очень важными. Самое важное сейчас – не спешить с решениями и не делиться своими переживаниями со всеми подряд.\nС деловой точки зрения июнь не так уж плох. На пути возникают преграды, но это определенно не проблема: вы готовы потрудиться, чтобы их преодолеть. У вас могут появиться новые задачи. Их выполнение будет хорошо оплачено, но несколько позже. Пока же постарайтесь показать себя с лучшей стороны – и вас заметят те, от кого многое зависит.\n", " потом будете сожалеть о сделанном. Весьма вероятно получение в подарок небольшой суммы денег, также могут поступить в ваше распоряжение не слишком крупные вознаграждения за прошлые труды.", "У Раков в течение первой половины июня возрастает вероятность ущерба для репутации. Любые отклонения от общепринятых норм поведения и закона могут привести к осложнениям. Если вы водите автомобиль, то на дороге могут часто возникать ситуации, при которых вы можете допускать нарушения правил дорожного движения. И это не останется незамеченным – поэтому возрастает вероятность штрафных санкций. Старайтесь не пересекаться с представителями власти и закона – это может привести к неприятностям. Также в этот период вы можете почувствовать психологический дискомфорт и неуверенность в целесообразности тех или иных поступков. Понижение уровня самооценки может негативно отразиться на делах и состоянии здоровья. Вторая половина июня благоприятствует партнерским отношениям. Это относится как к деловому партнерству, так и к супружескому союзу. Можно играть свадьбы и отправляться в свадебные путешествия. Хорошо проходить обряд венчания. Возможно, вас пригласят в гости на какое-то торжественное праздничное мероприятие. Успешно проходят публичные мероприятия. Можно сдавать экзамены. Наиболее удачные дни в июне: 3, 4, 5, 20, 27, 28. Напряженные дни: 1, 2, 6, 7, 13.", "Если необходимо примирение с кем-то, то момент самый подходящий — ваши слова и поступки будут восприняты с пониманием. День благоприятен для новых начинаний и построения добротной основы для нового будущего. Но при малейшем давлении и попытках повлиять на ваши решения, вы проявите себя консерватором, не меняющим свои убеждения и предпочтения. ", "В воскресенье организаторские способности Стрельца достигнут огромных высот! Его желтая майка лидера будет видна издалека, побуждая окружающих следовать за ним. Возможно, ситуация вверит заботам Стрельца группу людей или же он сам возьмет ответственность на себя за какое-то общественное дело. С любым подобного рода мероприятием Стрелец в воскресенье справится легко: он полон энергии, ясно видит цель и не прочь кем-нибудь покомандовать!", "В начале 2020 вам стоит быть внимательнее: первые месяцы года непросты. Многое будет зависеть от вашего умения держать себя в руках, принимать взвешенные решения и сохранять душевное равновесие, как бы ни складывались обстоятельства. Вы для многих становитесь опорой, не только близкие люди, но и случайные знакомые часто нуждаются в вас. Однако некоторым Ракам при этом не хватает времени на собственные дела; представители снова и снова откладывают их, а потом ругают себя за это.\nБолее благоприятный период начнется с середины апреля. Конечно, не все проблемы решатся сразу, не все само собой сложится наилучшим образом. Вам придется приложить немало усилий – но будет понятно, что они не напрасны. Вероятны приятные встречи, будут радовать разговоры с друзьями. Можно обсудить очень многие вопросы, тревожившие вас прежде, найти их решение. Именно в это время появляются важные планы на будущее.\nВ первые дни октября влияние позитивных тенденций пойдет на спад, как и деловая активность. Конец года окажется не слишком плодотворным. Но за несколько спокойных месяцев вы сможете восстановить силы, решить какие-то домашние вопросы, позаботиться о себе и близких.\n", "Благоприятный день для общения, обсуждения самых разных вопросов, поиска компромиссов. Часто вы понимаете окружающих с полуслова, догадываетесь о том, что кто-то пытается скрыть. Это часто оказывается полезным. Не исключено, что вы найдете способ помириться с человеком, с которым были в долгой ссоре.\nВторая половина дня обещает денежные поступления и дает возможность решить бытовые проблемы, изрядно раздражавшие вас в последнее время. Можно делать покупки, но лучше ограничиться скромными приобретениями.\n", "Преобладает влияние позитивных тенденций, но июнь будет довольно неровным.\nПервая его половина полна хлопот и забот, большую часть которых вам не с кем разделить. Многие готовы что-то подсказать и посоветовать, но рекомендации редко оказываются толковыми, а реальная помощь приходит тогда, когда она вам уже почти не нужна. Вы многому учитесь, получаете опыт, который вскоре пригодится. Ко многим Водолеям, в последнее время сомневавшихся в своих силах, возвращается уверенность, которой так не хватало.\nВторая половина месяца будет совсем другой. Появится важная для вас и ваших близких задача, на решении которой нужно будет сосредоточиться. Дела, которыми вы занимались прежде, могут отойти на второй план. Не исключено, что придется изменить какие-то старые договоренности. Некоторым Водолеям нелегко будет сдержать обещания, которые они дали близким.\n", "Не самый простой день. Он вряд ли принесет какие-то серьезные трудности. Но эмоциональный фон будет довольно напряженным, поэтому любые недоразумения могут казаться едва ли не катастрофами. Многое будет зависеть от людей, которые вас окружают. Старайтесь держаться подальше от тех, кто склонен критиковать все и видеть любые события в самом мрачном свете.\nСегодня вам нужна более вдохновляющая компания. Не исключено, что вы найдете единомышленников в виртуальном пространстве. Люди, с которыми вас разделяют километры, окажутся удивительно чуткими и понимающими.\n", "День неблагоприятен для развлечений. Для любви и свиданий выбирайте только светлое время суток. На первый план выходит общение и всевозможные контакты и взаимодействия с близкими и дальними родственниками, с друзьями, соседями и приятельницами. Эти встречи принесут много полезной информации и дадут вам свежий творческий стимул.", "Придется потерпеть и не расслабляться, внешние вызовы заставят напрячь все свои силы. В конце дня непременно приведите в порядок свои служебные дела. Контролируйте свое питание, избегайте переедания. Эта пятница неблагоприятна для интимного общения с мужчинами, для отъезда и вообще для каких либо мероприятий, встреч и путешествий. ", "Не самый простой день с точки зрения общения. Вам часто кажется, что окружающие ведут себя как-то странно. Они думают о вас то же самое, а порой даже говорят это вслух. Постарайтесь избежать ссоры, она только усложнит ситуацию. Лучше всего сосредоточиться на каком-то деле, важном лично для вас. Вы довольно быстро сможете достичь в нем успеха, и это вдохновит по-настоящему.\nДень подходит для небольших покупок. Вы безошибочно выбираете хорошие вещи, которые долго будут радовать. Не распространяется это только на подарки: вот с ними легко ошибиться.\n", "— это защитная реакция организма во время физического недомогания или болезни. ", "Не лучший день для решения вопросов, связанных с работой или бизнесом. Вам сложно расставить приоритеты, окружающим кажется, что вы хотите всего и сразу. Незначительные разногласия могут привести к серьезному конфликту, если вы вовремя не примете меры, не измените свое поведение.\nПолезно будет сделать паузу, чтобы немного отдохнуть и подумать о планах на будущее. Это не значит, что нужно сидеть без дела. Ищите занятия, которые вдохновляют и дарят приятные эмоции. Именно там вы сможете пополнить запасы энергии.\n", "Придет ясность цели и второе дыхание. День будет в солнечных тонах: ни грамма слез, лишь позитив, улыбки. И, с опасеньем серенькой улитки, все ваши страхи обратятся в прах. Не стоит продумывать стратегию какой-то борьбы за свои интересы, лучше взять на вооружение тактику ближнего боя, с быстро нарастающей атакой со всех флангов.", "Блистательность, высокие прыжки успеха, некоторая эйфория и лихорадочность жизненного темпа, яркие сексуальные переживания, серьезные приобретения и покупки. Это будет день неожиданных встреч, флирта  и множества искушений. Разговоров будет мало — только страсть, помноженная на безрассудство.", "Интересный плодотворный день, полный новых задач, за решение которых вы возьметесь с большим энтузиазмом. Энергии у вас достаточно, чтобы сделать даже больше, чем было запланировано. Окружающие не мешают, а если вдруг вам требуется поддержка, получить ее оказывается нетрудно.\nВозможно начало долгосрочного сотрудничества, которое повлечет за собой большие перемены в вашей жизни. Вы многому учитесь у других, часто сами того не замечая. Опыт, полученный сегодня, пригодится еще не раз. Не исключено начало долгой дружбы или романтической истории.\n", "В четверг — важная встреча с влиятельным чиновником, которая не принесет ожидаемого разочарования, все кончится на удивление благополучно. Здоровье тоже будет радовать, вы вновь вздохнете полной грудью и запорхаете по жизни с радостной улыбкой и песнями в душе. Вечер этого дня вы проведете особенно незабываемо. ", "Завтра судьба дает Скорпионам отличный шанс если и не озолотиться, то как минимум поправить свое финансовое положение! В течение дня Скорпиона могут поджидать любые денежные сюрпризы: скромные (и не очень) премии за труд, отданный долг, подарок от близкого человека или хотя бы обещание золотых гор в перспективе. Если же Скорпион собирался поискать более денежную должность, завтра хороший день для того, чтобы собраться с духом и решиться на этот шаг!", "В пятницу Скорпион имеет шанс получить приглашение на какое-нибудь пафосное мероприятие! Ну а если он такое приглашение не получит, ему имеет смысл самому приложить все усилия для того, чтобы выбраться в свет. Звезды гороскопа в этот день наделяют Скорпиона спокойной уверенностью в себе, светлой головой и коммуникабельностью, так что в пятницу он сумеет показать себя во всей красе и завязать полезные знакомства. Окружающие будут очарованы его мягким напором, чувством юмора и умением влиять на разговор.", "Первая половина дня благоприятна для общения с самыми разными людьми. Вам удается найти подход даже к тем, кто обычно крайне неохотно идет на контакт и избегает любых обсуждений. Будет шанс достичь важных договоренностей. Многим Тельцам станет ясно, как решить финансовые вопросы, которые в последнее время не давали им покоя.\nВо второй половине дня стоит заниматься какими-то привычными делами, над которыми не нужно ломать голову. Не исключено, что близкие предложат что-то интересное, а вы захотите поддержать хорошую идею. Старайтесь избегать переутомления.\n", "В четверг Скорпион будет настроен использовать самый простой путь к сердцу окружающих, то есть деньги. Он может выступить спонсором вечеринки, совместного похода в кино или еще какого-то мероприятия. При необходимости Скорпион даже готов щедро поделиться своими ненужными вещами или дать кому-нибудь деньги в долг. Впрочем, все это он будет воспринимать не как бессмысленные траты, а как вложение капитала. Вложение в свой статус и уважение людей, которые находятся вокруг.", "Год начинается хорошо, в первые его месяцы звезды определенно будут к вам благосклонны. Стоит иметь в виду, что инициативу желательно проявлять уже в январе. Возможно, вам придется подталкивать других к решительным действиям – или вдохновлять на то, на что они прежде не решались. В обоих случаях имейте в виду: стараться вы будете не зря. Возможно, именно в это время у вас появятся единомышленники, вместе с которыми вы будете воплощать в жизнь свои самые смелые планы. Особое внимание стоит обратить на март. Этот месяц дает шанс достичь настоящего прорыва в делах. Действовать нужно будет быстро и бесстрашно, но разумно. Если не допустить ошибок, будет возможность осуществить планы, которые вы вынашивали много лет.\nС апреля влияние негативных тенденций начнет усиливаться, и до сентября вам придется бороться с ними. Многое будет даваться труднее, чем обычно. Появится – и станет привычным – ощущение, что вы постоянно плывете против течения, все время с чем-то или с кем-то сражаетесь. Это утомительно, но останавливаться нельзя. Продолжайте движение вперед, и у вас все получится.\nПериод, обещающий самые большие успехи, начнется в октябре. Вы будете приятно удивлены возможностями, которые он откроет. Их будет много и в деловой сфере, и в области личных отношений. Можно двигаться вперед так быстро, как хочется; достижение целей дается куда легче, чем вы могли ожидать.\n", "У типичных Близнецов в первой половине июня на первый план может выйти тема вашей реализации в социуме и в профессии. Вероятно, вы будете настроены решительно, отстаивая свое место под солнцем. Однако стиль вашего поведения при этом может быть излишне напористым и конфликтным. Вы будете склонны остро реагировать на любое противодействие и любое препятствие. И это может втянуть вас в череду конфликтных ситуаций. В итоге вы можете потратить много сил и времени на борьбу с ветряными мельницами. И это нисколько не подвинет вас к достижению поставленных целей. Также в этот период вы рискуете стать жертвой заблуждений и направить свои усилия в ложном направлении. Вторая половина месяца складывается намного благоприятнее. Вы легко добьетесь желаемого результата там, где совсем недавно ломали копья и вели бескомпромиссную борьбу. Ориентируйте себя на перемены. Смелее отказывайтесь от того, что перестало приносить вам пользу или тормозит ваше движение вперед. При должных предпосылках возможна любовная связь с человеком, занимающим более высокий социальный или профессиональный статус (как вариант: служебный роман с начальником или начальницей). Наиболее удачные дни в июне: 4, 5, 18, 19, 27, 28. Напряженные дни: 1, 2, 6, 7, 13", "Не попадитесь в плен своих желаний, внимательно проанализируйте необходимость денежных затрат, сегодня ничего не покупайте и не отдавайте ", "В среду мысли Тельца будут постоянно вертеться вокруг неотложных дел. Вплоть до того, что даже на отдыхе, в кругу близких, мысль о том, как решить ту или иную проблему, не будет давать ему покоя! Из-за этого бедный Телец способен буквально разрываться между делами и домом; с работы он может украдкой звонить домой, из дома – на работу. Его усилия не пропадут даром: сегодняшняя бурная деятельность Тельца окажется на редкость успешной и продуктивной.", "Несмотря на трудности, которые порой приносит этот день, вы не теряете уверенности в себе и оптимизма. Удается преодолеть преграды, с которыми не справились другие, решить сложные задачи. Стоит быть осторожнее в общении: сегодня к вам тянутся самые разные люди, и не всегда их намерения чисты.\nВозможны небольшие разногласия со старшими родственниками. Чувство юмора поможет сгладить острые углы. Обратите внимание на информацию, которую получите во второй половине дня. Сначала она будет выглядеть незначительной, но позже может оказаться важной.\n", "Завтра залогом успеха Льва будет его умение тонко чувствовать, куда дует ветер. Ситуация потребует от него ориентироваться на ходу, подстраиваться и излагать свои идеи так, чтобы они обязательно пришлись по душе окружающим. Зато из всех возможных вариантов действий Лев завтра способен безошибочно выбрать тот, который окажется самым выгодным для него. Даже если для этого ему придется немного покривить душой или изменить свой привычный стиль действий.", "У Водолеев в первой половине июня складывается неблагоприятное время для принятия финансовых решений. Многими из вас может овладеть финансовый авантюризм. Возможно, вы решите попробовать вложить деньги в рискованные проекты и это может привести к убыткам. Также вы можете потратить слишком много денег на развлечения и подарки – в результате ваш бюджет может обнулиться. Другая проблемная тема связана с романтическими отношениями. Возрастает вероятность ссор. Конфликтные ситуации могут иметь в своей основе меркантильный интерес. Любые разговоры о том, как и на что тратить деньги могут привести вас к конфликтам. Возможно, от вас ждут иного отношения к распределению денег, но вы можете посчитать это вмешательством в свои сугубо личные дела. Также ваши подарки могут не понравиться любимому человеку – и тогда лучше воздержаться от подарков вообще. Вторая половина месяца может привести к сглаживанию обозначенных проблемных моментов. Это хорошее время для конструктивной работы, увеличению доходов. В свободное от работы время хорошо заниматься духовными практиками и профилактическими процедурами для укрепления здоровья. Старайтесь больше времени проводить в тишине и уединении. Это позволит вам скорее обрести душевную гармонию. Наиболее удачные дни в июне: 4, 5, 20, 27, 28, 29. Напряженные дни: 1, 6, 7, 14, 18", "В воскресенье Рак будет озабочен деловыми вопросами – вплоть до того, что если что-то выходит из-под его контроля, он может воспринять это как личное оскорбление! Вообще эмоциональная и чересчур острая реакция на практические задачи рискует стать «визитной карточкой» этого дня. Особенно если Раку покажется, что окружающие отлынивают от своих обязанностей – в воскресенье он не позволит никому стать тормозом на пути его прогресса!", "Яркий, насыщенный, запоминающийся день. Вы полны энтузиазма, без страха и сомнений беретесь за любые дела, даже самые сложные. Успех приходит, хоть и не сразу; немного терпения вам не помешает. Не спешите делиться своими идеями с теми, кто раньше уже критиковал ваши планы и замыслы. Эти люди вряд ли смогут испортить вам настроение, но наверняка попытаются сбить с толку.\nМожно начинать действовать самостоятельно, не ожидая поддержки. Интуиция поможет там, где будет не хватать знаний и опыта. Хорошие идеи появятся вовремя.\n", "В четверг фантазия Тельца заработает на пятерку с плюсом! Особенно если обстоятельства ее подстегнут, требуя от него быстрых и нестандартных решений. В случае же, если мысли Тельца будут течь сами по себе, они рискуют улететь в заоблачные дали и вылиться в обычные мечты. Так что для самого же Тельца лучше, если жизнь в четверг поставит перед ним пару-тройку неразрешимых задач. Ломая голову над ними, Телец имеет шанс превзойти самого себя!", "Удача и успех в делах общественных, семейных, с перспективой на будущее. Много времени и внимания вы уделите родителям, детям, родне, сможете ощутимо помочь в их делах. Только не оставляйте на завтра незавершенных сугубо личных дел. Отказывая себе в любви к самой себе, вы, постепенно, но неотвратимо, потеряете уважение и любовь своего окружения.", "В среду меньше всего на свете Весы будет волновать чужое мнение – по крайней мере, именно так они себя будут вести. Звезды гороскопа наделяют их уверенностью в том, что они делают все как надо, а окружающие с их советами лишь мешают. Так что в среду не стоит попадаться Весам под горячую руку – если они заняты каким-то делом, то в запале способны высказать все, что считают нужным. А вот спросить их мнения в каком-то вопросе можно и даже приветствуется: Весы будут польщены.", "Возможно недовольство партнера из-за вашей невнимательности к его просьбам. Вы будете стремиться к уединению и общению только с самыми дорогими и близкими вам людьми. Возможно, что вам принесут извинения бывшие обидчики. Но попытка добиться понимания от самого близкого человека сегодня может быть неудачной.", "Успехи на личном фронте могут немного омрачиться некоторой неудачей в бизнесе. Вы будете трудиться как ломовая лошадь, но так надо, иначе цель может ускользнуть. Через какое-то время у вас все получится, вы останетесь довольны собой и полученным результатом. Доброе слово проснуться поможет, а вечером — в гости друзья пригласят. Вы встретитесь с тем, с кем совсем не похожи, но очарует вас пристальный взгляд.", "Удача не светит тем, кто ошибется, выбирая между чувствами и выгодой. Если возникнет желание изменить образ жизни — дерзайте. Вы избавитесь от денежных затруднений, вам выпадет бремя быть королевой и пожинать плоды своего ума, обаяния и красоты. Но ваша внешность не будет приоритетной среди причин вашего успеха, он, в большей мере, будет вызван уважением к вам и восхищением вашими личными качествами, и в меньшей степени — вожделением. ", "Сегодня Телец не будет отличаться повышенным терпением: он готов, как спичка, вспыхнуть по любому поводу! Окружающие, да и вся обстановка вокруг способны его раздражать. Звезды гороскопа предупреждают: скопившееся напряжение может заставить сегодня Тельца действовать необдуманно и резко. Ему следует расслабиться, а в критические моменты считать до десяти, чтобы не сказать или не сделать то, о чем впоследствии Телец пожалеет.", "В четверг активность Козерога будет не всегда уместна – ее результат может оказаться прямо противоположным тому, который он хотел получить. Тем не менее, Козерог способен действовать энергично даже там, где лучше было бы отступить. Попытка влезть в чужие дела, «переломить» ситуацию через колено и другие подобные неделикатные методы решения проблем в четверг могут нанести Козерогу вред. Чтобы этого не произошло, звезды гороскопа советуют ему снизить свою кипучую деятельность до минимума.", "Июнь не лишен трудностей, но очень интересен. Ваши ценности и приоритеты могут измениться: то, что прежде казалось важным, отойдет на второй план. Некоторые Весы поймут, какими были истинные причины их поступков, и это избавит представителей знака от многих ошибок в будущем.\nСейчас трудно – но очень важно! – смотреть на вещи реально, не строить иллюзий. Не рассчитывайте, что вам повезет во всем, что события будут развиваться именно так, как вам хотелось бы. Скорее всего, наоборот, вам придется бороться, отстаивать свои интересы, защищаться от нападок недоброжелателей.\nХорошая новость заключается в том, что вы достойно преодолеете все испытания и сможете гордиться собой. А те, кто вам дорог, будут искренне рады вашим победам.\n", "Во вторник Овен должен приготовиться к сюрпризам! Он втайне ждал предлога, чтобы нарушить свое расписание дня, и можно не сомневаться: такой предлог у него обязательно появится. Какие-то события, новости или люди нарушат привычное течение его дел, заставив изменить свои планы. Впрочем, Овен не пожалеет: немного хаоса в жизни ему не повредит. Тем более что во вторник этот хаос откроет перед Овном новые дороги и новые возможности.", "В воскресенье – отличный день для того, чтобы Рыбы посвятили его своим финансам. Неожиданно в них может проснуться талант бухгалтера, позволив досконально подвести счет своим доходам и расходам. Даже если Рыбы в воскресенье вдруг обнаружат, что с их банковским счетом что-то не так, они сумеют исправить ситуацию, обернув дело к собственной выгоде. Если же с деньгами все в порядке, Рыбы не станут уменьшать их количество – в воскресенье они настроены экономить.", "Преобладает влияние позитивных тенденций, вас ждет приятная неделя. Она хорошо подходит для самых разных дел. Даже то, за что вы беретесь совсем без энтузиазма, становится интереснее, когда вы изучаете ситуацию, получаете все больше информации, размышляете о том, как достичь цели. Многие Козероги сейчас учатся тому, что вскоре обязательно пригодится.\nВторая половина недели очень благоприятна для общения. Она открывает массу возможностей для представителей знака, которые искренне интересуются чужой точкой зрения и готовы принять во внимание взгляды, отличные от собственных. Не исключено начало дружеских отношений, которые украсят вашу жизнь.\nВ последние дни недели может быть сложно держать себя в руках: вы можете быть более нетерпеливыми, чем обычно, вспыльчивыми.\n", "Вы действуете быстро, решительно идете к цели, ничего не откладываете на потом. Все это дает шанс успеть очень многое, добиться того, что не удалось представителям других знаков. Обратите внимание на советы, которые дают окружающие: не исключено, что вы получите какие-то полезные подсказки.\nВы отлично справляетесь с любыми практическими делами, находите ответы на многие вопросы. Многие Девы внимательны к мелочам, не упускают ни одной детали, поэтому не совершают ошибок. Будет шанс достичь давно поставленных целей.\n", "Во вторник социальная энергия Близнецов достигнет пика: их энтузиазм и позитивный настрой обеспечат им симпатии окружающих. Это отличный день для Близнецов, чтобы привлечь на свою сторону людей: провести сложные переговоры, поставить точку в конфликте, заручиться поддержкой или просто завести приятное знакомство. Близнецы сумеют заразить собеседника своим интересом и заставят прислушаться к себе. Во вторник любая их деятельность в этом направлении практически обречена на успех!", "В четверг Весы будут находиться в режиме строгой экономии – это касается экономии не только денег, но и жизненных сил. День не наделяет их активностью, наоборот – Весы могут чувствовать упадок энергии, что не лучшим образом отразится на их мыслях и делах. Именно поэтому окружающим не стоит пытаться сподвигнуть их на какие-то большие проекты. Разумнее сделать это в другой раз. В четверг, как бы Весы ни старались, у них все равно вряд ли получится преодолеть свое состояние.", "В понедельник дела и мысли Весов будут связаны с их близкими людьми – родственниками или друзьями. Возможно, у кого-то из них существуют проблемы, которые Весы могут помочь им решить или в которых способны оказать моральную поддержку. Звезды гороскопа советуют Весам не пренебрегать своим чувством долга. В понедельник – день, когда им стоит, если нужно, пожертвовать личным временем или даже рабочими делами ради того, чтобы поддержать близкого человека.", "В субботу день не склоняет Скорпиона к проявлению организаторских способностей, однако если он все-таки возьмется что-нибудь организовать, то результат порадует всех! Это касается любых мероприятий, даже достаточно статусных и официальных, не говоря уже об обычной вечеринке или выходе в свет. Скорпиону достаточно лишь взять на себя инициативу и четко распределить задачи, окружающие будут охотно ему подыгрывать и помогать.", "Во вторник Рыбам не стоит рваться на первые роли, это у них все равно не получится. Им будет сложно проявлять инициативу, принимать решения и отстаивать свое. Если Рыбы захотят продвинуться вперед, то самое разумное – делать это на пару с кем-то. А еще лучше для Рыб – помогать тем, кто нуждается в них. Присоединитесь к чужому рабочему проекту, окажите поддержку близким и родным. В номинации «За лучшую вторую роль» вы во вторник добьетесь отличных результатов!", "Вам придется воспользоваться чьей-то любезно предложенной защитой или помощью. Какие-то задержки, неуспеваемость, напряжение всего организма и вашей психики. Раздражение будет брать верх над спокойствием, поэтому будьте внимательны к всплескам собственных эмоций — последствия не пройдут безнаказанно. Окружающие не будут баловать вас пониманием и всепрощением, постарайтесь не давать повода для сплетен.", "Сегодня в течение дня Деве придется столкнуться с таким досадным явлением, как непонимание окружающих. Казалось бы, дело привычное, однако оно рискует выбить Деву из колеи и отразиться на ее настрое. Ощущение, что ее не слышат, а если и слышат, то неправильно понимают, может преследовать Деву весь день. Чтобы избавиться от этого чувства, Деве сегодня следует направить энергию на занятие своими личными делами, не посвящая в них окружающих. И по возможности свести общение к минимуму!", "В пятницу лучшей музыкой для ушей Девы станет иностранная речь! Она напомнит ей, что есть далекие страны, в которых она еще не бывала, и что неплохо было бы спланировать свой отпуск (неважно, сколько до него еще осталось). Звезды гороскопа советуют в пятницу Деве подготовить плацдарм для путешествия: изучить туры, полазить по сайтам и может быть, даже сделать в агентство пару звонков. Это поможет Деве смириться с серыми буднями и получить заряд экзотики на неделю вперед.", "Беспокойный, насыщенный день. Чаще, чем обычно, приходится заниматься чужими делами, тратить время на исправление ошибок, допущенных другими. Порой это раздражает, но вы справляетесь с негативными эмоциями. В самые напряженные моменты выручает чувство юмора. Ваши шутки всегда уместны и даже очень мрачного человека могут заставить сменить гнев на милость.\nВо второй половине дня вам предстоит провести несколько серьезных разговоров. Постарайтесь запомнить все, о чем пойдет речь – скорее всего, вы услышите нечто важное.\n", "В субботу Дева будет находиться в некотором ступоре. Хорошо, если ситуация не станет требовать от нее быстрых решений – тогда рассеянность Девы не принесет ей особого вреда. А вот если события будут ее тормошить, пытаясь сподвигнуть на серьезное дело, Дева вдруг может забастовать или спрятать голову в песок. Другими словами, Деве в субботу противопоказана любая активная деятельность – кроме той, которой она захочет заняться не для результата, а для души.", "Не спешите. Начало недели – далеко не лучшее время для того, чтобы принимать важные решения. Вас легко сбить с толку, порой вы сами принимаете желаемое за действительное, что-то путаете или забываете. В это время вам не помешает поддержка, но обращаться за ней стоит к тем, кому вы давно доверяете.\nСо временем усиливается влияние позитивных тенденций, вторая половина недели чаще радует, чем заставляет тревожиться. Вероятны заметные перемены к лучшему с людьми, которые вам дороги. Это касается и деловой, и личной сферы.\nВажно не торопить события, избегать лишней суеты. Наблюдайте за тем, как развиваются события, и вы точно не пропустите момент, когда нужно начинать действовать.\n", "Завтра Стрелец будет находиться в приподнятом, позитивном состоянии духа, благодаря чему его дела могут продвигаться будто бы сами собой. Он одинаково играючи сумеет справиться как с монотонной работой, так и с проектами, требующими анализа или креативного подхода. И друзья, и коллеги Стрельца смело могут закрывать завтра им любую амбразуру: в состоянии внутренней гармони он способен сделать за день гораздо больше обычного. А устать гораздо меньше.", "Неделя ознаменуется усиленными занятиями спортом, что приведет к значительной потере веса и приобретению стройности. Будем, будем упражняться по утрам и вечерам... Излишняя занятость на стороне или переутомление могут привести к сбою в семейных отношениях. На службе может возникнуть обострение ситуации, связанной с понижением зарплаты, возможно, вам придется искать новое место работы. ", "В понедельник Тельцу следует приготовиться к тому, что окружающие будут его поучать. Вполне возможно, в этот день Тельцу придется участвовать не в одной скучной беседе, в которой ему будет отведена роль бессловесного слушателя и кивателя головой. Особенно не стоит в понедельник делиться с окружающим новыми идеями или планами. В лучшем случае Телец встретится с иронией или легкой критикой в свой адрес, в худшем – подвергнется безжалостным нападкам.", "Не исключено, что неделя принесет трудности, добиться успеха сразу не удастся, придется решать какие-то сложные вопросы. Некоторым Близнецам к тому же нужно будет посвятить несколько дней скучным и утомительным делам, даже мысли о которых порой могут раздражать. Выручают оптимизм и чувство юмора. Благодаря им вы и сами не падаете духом, и другим этого не позволяете.\nНо и приятных моментов будет много. Например, возможны успехи в профессиональной сфере. Некоторые Близнецы блестяще завершат проекты, которым отдавали много сил. Скорее всего, действовать придется самостоятельно, но вас это не напугает.\nВряд ли удастся совершенно избежать размолвок с близкими. Вам удастся вовремя разобраться в ситуации, достичь компромиссов до того, как накопятся взаимные претензии и обиды.\n", "Этот недельный отрезок послужит матрицей для вашей жизни на полгода вперед. Настало время взглянуть правде в глаза, но женщины вашего знака будут до последнего оттягивать этот момент. В этот день вы будете полны жизненных сил и хотя бы на время позабудете обо всех своих печальках и проблемках. Он хорош для активного отдыха или долгой прогулки. ", "Во вторник звезды гороскопа советуют Деве выйти за рамки привычных ограничений и барьеров, чтобы понять – мир интереснее, чем тот искусственный мирок, в котором она день изо дня привыкла крутиться! Неотложные дела, рутина, быт – обычно у нее нет времени на то, чтобы поднять голову и оглянуться. Во вторник у Девы есть отличный шанс вырваться из будничной суеты, взглянув на многие привычные вещи незамутненным, свежим взглядом.", "В субботу Овну следует позволить окружающим справляться со своими проблемами самим. Вместо того чтобы тратить время на других, звезды гороскопа советуют ему заняться чем-нибудь приятным – к примеру, творчеством. А вот к точным наукам душа у Овна в субботу лежать не будет. Перепачкаться краской или забить голову стихами для него куда предпочтительнее, чем непонимающе глядеть в монитор, на ряды цифр, графиков и таблиц.", "Удачный благоприятный день. Нельзя сказать, что он совершенно лишен трудностей: мелкие неприятности возможны, но вы быстро сможете с ними справиться. Будет шанс исправить какие-то старые ошибки, разобраться в неоднозначных ситуациях прошлого. Часто вам везет, и вы достигаете нужных результатов даже быстрее, чем ожидали.\nГармонично складываются отношения с окружающими. Вы способны многих привлечь на свою сторону, заинтересовать своими идеями. Не исключено начало дружеских отношений или долгой романтической истории.\n", "Сегодня вам придется кое-что узнать, но не спешите делать выводы, все не так уж плохо, как вам покажется на первый взгляд. Из-за повышенной женской притягательности вы можете стать заносчивой, капризной и неоправданно высокомерной, что затруднит общение с постоянным партнером. Будьте мягкой, рассудительной и тактичной, чтобы избежать тяжелых последствий в вашей личной жизни.", "В понедельник Рыбы сумеют многого добиться, действуя консервативно, однако это способно вогнать их в тоску. Все как всегда – это так скучно! Поэтому звезды гороскопа советуют Рыбам поднять себе настроение небольшими переменами. Поговорите с друзьями о том, как они делают свою жизнь ярче. Возможно, они посоветуют вам отличный фильм, новый магазин или пригласят на вечеринку. Хорошо, если в личной жизни Рыб в понедельник будут присутствовать эксперименты, а на работе – применяться только проверенные методы.", "Какое бы решение ни потребовалось принять в понедельник Раку, это вряд ли получится: ему будет невообразимо трудно сделать окончательный выбор. Причем чем более быстрых и решительных действий будет требовать от него обстановка, тем больше Рак будет замедлять свой темп, вплоть до полной остановки. Впрочем, если окружающие в понедельник не станут торопить его и создавать вокруг суету, Рак будет действовать продуманно и четко. Но очень-очень медленно. И не надо за это его осуждать.", "В супружеских отношениях будет недоставать сочувствия и любви с вашей стороны, ваш партнер ожидает понимания. Отсиживающиеся в углу неприятности уснут окончательно, день обещает быть перманентно комфортным. Сегодня — покупки и еще раз покупки, на повестке дня — ваш гардероб и оплата долгов (как моральных, так и материальных). ", "Во вторник Козерога ждет сюрприз – в первую очередь, в финансовом плане. Как и любой сюрприз, он не обязательно должен быть со знаком «плюс». Начать с того, что Козерог вообще не будет склонен заниматься деньгами, однако обстоятельства потребуют внимания к ним: в течение дня Козерог может и найти, и потерять. Премия, прибыль, отданный долг, проигрыш или ненужная покупка – Козерогу стоит приготовиться к любым неожиданностям и быть осторожнее с тратами, чтобы не остаться внакладе.", "Если в вашей семье существует традиция отмечать семейные праздники широко и с размахом, то вас ждут грандиозные мероприятия, где вы на этот раз не будете центром вселенной, но сможете проявить себя любящей и внимательно женой, дочерью, сестрой, внучкой. Большую радость вам принесет общение с близкими, а так же проявленная вами по отношению к ним чуткость и забота.", "Возможно, женщины-Стрельцы переоценили свою выносливость и сегодня почувствуют себя неважно. Пора сделать выводы и начать регулярно тренировать свою сердечно-сосудистую систему. Не обязательно заниматься бегом и силовыми упражнениями. Велосипед, плавание, игра в мяч, пинг-понг, любой вид фитнеса ", "Вас ждет хороший год. Особенно благоприятной и безоблачной обещает быть первая его половина. Правда, многое будет зависеть от того, как вы проведете начало января. Важно не терять здравомыслия в это время, не совершать необдуманных поступков. Если вы все же допустите ошибки, позже вас ждет несколько неприятных и напряженных недель. С другой стороны, именно они дадут возможность получить опыт, который пригодится позже.\nВ феврале может огорчить некоторый застой в делах, невозможность немедленно добиться успеха. Некоторые проекты просто не удается сдвинуть с мертвой точки, как вы ни стараетесь. Но весной ситуация изменится, в жизни зазвучат совершенно новые нотки. Наступит время вдохновения, легкости, увлекательной игры. С марта по июнь можно будет добиться успеха во многих делах, в том числе тех, что прежде не давались. Вероятны перемены к лучшему там, где вы на них и не рассчитывали. А вот в августе стоит быть внимательнее, поскольку этот месяц может принести проблемы во всех сферах жизни. Не исключено, что вы столкнетесь с серьезными трудностями, преодолеть которые сможете только благодаря поддержке близких.\nНо с октября дела будут отнимать много времени. Важно уделять внимание здоровью, потому что есть опасность переутомления. Вы рискуете совершенно выбиться из сил и заболеть, если не будете по-настоящему внимательны к себе.\nНоябрь и декабрь складываются удачно. Будет много интересных дел, вы по-настоящему увлечетесь тем, чем будете заниматься. В это же время высока вероятность каких-то необычных знакомств, встреч с людьми, которые будут играть важную роль в вашей жизни.\n", "Постарайтесь использовать первую половину дня максимально эффективна. Именно она обещает быть особенно плодотворной, дает шанс успешно завершить сложные дела, начатые раньше, и решить какие-то совершенно новые задачи. Позже может потребоваться отдых. Стоит сделать небольшую паузу, посвятить время пусть и не слишком полезному, но и приятному занятию.\nОбратите внимание на то, как складываются ваши отношения с близкими. К сожалению, сегодня возможны обиды из-за недопонимания. Постарайтесь как можно скорее прояснять любые неоднозначные моменты.\n", "Возможно служебное повышение. Хорошее время для каких-то поездок с мужем или другом, а также для отдыха на природе. Вдали от дома вас ждет удача и новые перспективы, встречи с приятными воспитанными людьми и дорогие покупки, а также успех в делах и, возможно, блестящие перспективы карьерного продвижения.", "У вас может появиться настоящий надежный друг, который спасет вас из очень неприятной ситуации и окажет моральную и финансовую поддержку. Со стороны, ваша жизнь и ваше душевное состояние покажутся стабильными и благополучными, но изнутри вас сегодня жжет уголек неудовлетворенности. Но, скорее всего, вы будете вынуждены сделать выбор между зовом сердца и мощными сигналами разума.", "День повышенных амбиций и больших затрат, вы обзаведетесь великолепными обновками. Недруги попытаются выбить вас из колеи психологического равновесия, задавая неудобные провокационные вопросы, но ваше настроение и самочувствие будет настолько хорошими, что вы проигнорируете своих обидчиков, и будете по-прежнему радоваться жизни.", "Новым начинаниям не суждено получить положительный отзыв в будущем, так что отдыхайте, пожинайте плоды наработанного и стройте планы. Берегитесь и остерегайтесь собственной жажды разрушения. Возвращение в привычные места, повышенье интереса к вам большое. Кто скучал, тот в состояние хмельное вновь погрузится, отодвинув все дела.", "Работа сегодня будет временами вам в тягость, захочется воли и бесшабашности, но приступы боязливости и застенчивости помешают вам предпринять смелые эгоистический шаги в сторону разнообразия вашего досуга и общения. Вечером наступит ощущение полного слияния с партнером, что поможет наладить и восстановить взаимоотношения, если они были нарушены. ", "Вас ждет неплохой месяц, интересный и плодотворный. Важно не размениваться на мелочи, не тратить энергию на пустяки. Старайтесь помнить о своих самых важных целях, не приносить их в жертву каким-то мимолетным радостям.\nВам предстоит общаться с очень разными людьми. Произвести хорошее впечатление абсолютно на всех не удастся, придется выбирать, кому вы действительно хотели бы понравиться. Чаще обычного приходится объяснять, почему вы поступаете так, а не иначе. Для этого требуется немало терпения.\nВероятны значительные расходы. Некоторые Львы потратят значительные суммы – но уж точно не без толку. Вероятны выгодные инвестиции, удачные покупки. Не исключено и возвращение старых долгов.\n", "В понедельник Близнецы будут находиться в диссонансе с окружающими. Их действия могут казаться им нерешительными, а принимаемые меры – полумерами. В свою очередь, окружающих будет пугать в Близнецах их стремительность, напор и «революционные» замашки. Близнецам придется смириться с тем, что переубедить в понедельник никого не удастся, так что если они на 100% уверены в своих планах – придется действовать в одиночку. Или перенести какие-то проекты на другой день.", "В пятницу страсть Козерога к перемене мест достигнет апогея! Он будет готов воспользоваться любым предлогом, лишь бы сорваться с насиженного места и сбежать. Окружающим будет нетрудно подбить его на любую авантюру, вроде участия в мероприятии, командировки и т.д., если она будет связана с поездкой или переменой декораций. Впрочем, и сам Козерог будет изобретателен на этот счет. В пятницу он способен придумать себе массу неотложных дел, никак не связанных с сидением на работе или дома.", "Важно сохранять самообладание. День отличается довольно напряженным эмоциональным фоном, вы можете сильно переживать по пустякам, многое видеть в мрачном свете. Не всегда легко найти общий язык с окружающими, и даже невинный разговор может закончиться взаимными претензиями и обидами. Лучше отложить важные разговоры.\nБудет шанс решить финансовые или имущественные вопросы, беспокоившие вас в последнее время. Сейчас вы правильно оцениваете ситуацию, не упускаете ни одной детали. Вряд ли кто-то сможет ввести вас в заблуждение.\n", "Год благоприятный, но беспокойный. Многое будет зависеть от того, насколько быстро вы способны переключаться с одного дела на другое. Особенно показательна в этом смысле первая половина 2020, когда ситуация меняется часто, приоритеты то и дело меняются, к тому же на ваши решения постоянно пытаются повлиять другие люди. Тут многие растерялись бы, а вам удается лавировать, учитывать интересы всех (и свои собственные тоже), находить выходы из почти тупиковых ситуаций.\nСобытия первой половины года могут заметно повлиять на ваше отношение к жизни. Вы станете на многие вещи смотреть по-другому. Могут измениться глобальные цели, не исключено, что вы откажетесь от планов, которые прежде были для вас очень важны.\nВторая половина года дает немного расслабиться. Поддержка звезд становится более значительной, благодаря ей вы быстрее добиваетесь успеха, реже оказываетесь в сложном положении.\nСамое интересное – это встречи, которые ждут вас в последние месяцы 2020. Именно благодаря им вы поймете, что приняли правильные решения, поступили именно так, как нужно было. Да, у вас будут основания гордиться собой.\n", "В июне может произойти нечто интересное и важное, однако тут многое будет зависеть от того, насколько вы готовы к переменам, не побоитесь ли сделать важные шаги, отказаться от сложившихся привычек. Рыбам, которые не чувствуют себя уверенными, ищут опору и одобрение, будет нелегко. Понимая, что положиться не на кого, такие представители знака начинают тревожиться – и переживания отнимают у них много сил.\nБытовые дела, какие-то привычные заботы будут помогать вам сохранять самообладание и хорошее настроение. Когда вы понимаете, чем должны заняться, каких целей достичь, отвлекаться на пустяки уже не хочется, многое отходит на второй план.\nМеняются отношения с окружающими. Вас начнут уважать те, кто прежде недооценивал, а недавние враги могут предложить дружбу. Интуиция подскажет, кому стоит доверять.\n", "В понедельник Скорпион рискует заскучать. День наделяет его активностью, однако ситуация будет складываться так, что он вряд ли сумеет в полной мере ее реализовать. События и на работе, и дома будут требовать от Скорпиона неторопливого ритма ведения дел, так что ему волей-неволей придется ему подчиниться. Впрочем, у этого есть и свои плюсы. Какие-то дела, которые Скорпион не смог бы решить с наскока, в понедельник начнут продвигаться вперед, благодаря его спокойному, вдумчивому подходу.", "Из суетности в делах и рваного ритма служебной напряженки начнут вылупляться золотые осколки будущей мозаики вашего финансового успеха. Излишние разговоры о деньгах могут внести хаос в отношения с любимым человеком, а невыполнение служебных заданий — к конфликтам с коллегами и шефом. Важные деловые встречи женщинам-Ракам лучше всего назначить на другой день. ", "В этот день любое лечение или профилактика заболеваний будут наиболее эффективными. По-прежнему сохранится много сил и энергии, поэтому даже однообразные ежедневные задачи будут решаться с привычной легкостью и перестанут раздражать. Вечерние свидания помогут в реализации ваших смелых мечтаний. ", "В пятницу Овен способен заражаться эмоциями окружающих, особенно позитивными. День не склоняет его к тому, чтобы активно проявлять себя и тем более играть на публику. Зато Овен будет превосходным зрителем, способным по достоинству оценить любой спектакль, разворачивающийся вокруг. Звезды гороскопа советуют Овну специально посещать те места, где жизнь бьет ключом и где он может всласть понаблюдать за окружающими.", "В среду у Близнецов огромный потенциал! День наделяет их активностью, творческой жилкой и практичной смекалкой. Такой великолепный коктейль, если смешать его в правильных пропорциях, поможет Близнецам в два счета разделаться с любой задачей – даже нестандартной. В среду Близнецы способны придумать элегантные и остроумные решения проблем, к которым окружающие (или даже они сами) долгое время не могли подступиться!", "Не рискуйте деньгами и имуществом. В решении любых вопросов, так или иначе связанных с вашим благополучием или благополучием ваших близких, нужна осторожность. Лучше не рассчитывать на везение: обстоятельства будут против вас. Придется приложить усилия, чтобы изменить ситуацию.\nВ остальном день благоприятен. Он дает шанс заметно изменить к лучшему отношения с людьми, которые вам дороги. Будет возможность решить какие-то семейные проблемы, пообщаться с родственниками, от которых вы в последнее время не получали известий.\n", "В начале недели могут возникнуть проблемы в общении: далеко не со всеми вы сможете договориться. Вероятны мелкие разногласия, которые могут перерасти в серьезные ссоры, если вы ничего не предпримете, чтобы этого избежать. Некоторым Стрельцам не удается найти общий язык со старыми друзьями или давними деловыми партнерами, другие представители знака могут разочароваться в человеке, которым дорожили.\nНо влияние позитивных тенденций с каждым днем усиливается. Вы находите способ оставить проблемы в прошлом, добиться перемен к лучшему. К тому же появляются какие-то интересные дела, в которые вы готовы уйти с головой. До конца недели вы сможете достичь заметных успехов и получите несколько поводов гордиться собой.\n", "Во вторник Стрелец может то и дело ловить на себе недоуменные взгляды: его неорганизованность будет написана у него на лице. Ну а если по лицу это будет не видно, она уж точно проявится в его противоречивых поступках и размышлениях о том, как ему лучше поступить. Стрелец во вторник полон деятельной энергии, так что не заметить его метаний окружающим будет просто невозможно! Придется потерпеть, пока Стрелец не приведет свои растрепанные мысли и чувства в порядок.", "В среду Рак разгонится так, что остановиться станет для него целой проблемой! Его мозг, да и весь организм, будет работать в форсированном режиме, выкладываясь по максимуму. Из-за этого окружающие могут казаться ускорившемуся Раку сонными мухами, которые двигаются и соображают как при замедленной съемке. Неудивительно, что Рак будет пытаться их подгонять, пользуясь при этом не самыми деликатными методами.", "В четверг Деве будет трудно стряхнуть с себя дремоту! Но, даже выбравшись из цепких объятий сна, она вряд ли в срочном порядке возьмется за дела. День склоняет Деву к тому, чтобы заняться одним главным делом: ничегонеделаньем. Впрочем, звезды гороскопа обещают, что такая приятная тактика в четверг ей не повредит. Посмотрите фильм, поиграйте в пасьянс, назначьте приятную встречу. Потратьте этот день с удовольствием и с толком, то есть исключительно на себя!", "Начинайте июнь с самых важных дел. Первые его дни задают тон следующим неделям, так что не потратьте их напрасно. Могут появляться новые планы и задачи – и стоит радоваться этому, а не сожалеть, что забот прибавилось. Многое будет зависеть именно от вашего отношения к происходящему, от того, как вы себя настраивайте. Смотрите на вещи максимально оптимистично, тогда мелкие трудности и недоразумения вас не напугают.\nОбратите внимание на то, как складываются ваши отношения с окружающими. Те, кто сейчас слишком настойчиво пытается завоевать вашу симпатию, привлечь вас на свою сторону, скорее всего, не заслуживают доверия. С другой стороны, люди, которые вас критикуют, указывают на какие-то ошибки, часто действительно хотят, чтобы вы достигли успеха, и готовы по мере сил помочь в этом.\n", "Начало недели – время, когда окружающие могут больше мешать, чем помогать вам. Хочется, чтобы никто не вмешивался в ваши дела, но едва ли удастся этого добиться. Не исключено, что придется тратить на разговоры и выяснение отношений время, которое вы могли бы посвятить чему-то более интересному.\nНо со временем усиливается влияние позитивных тенденций, ситуация меняется к лучшему, а у вас появляется возможность сосредоточиться на том, что вам действительно интересно. Будет шанс достичь успехов в каких-то сложных делах, справиться с тем, что долго не получалось. Появляются хорошие идеи.\nСтарайтесь избегать перегрузок: они плохо сказываются и на настроении, и на самочувствии.\n", "У типичных Рыб первая половина июня может сложиться весьма напряжено. Во многом вы сами можете стать причиной напряженности. Дело в том, что у вас может усилиться стремление к самостоятельному поведению. Вы будете склонны действовать по своему усмотрению, не особенно считаясь с интересами окружающих вас людей. И в своих действиях можете в первую очередь столкнуться с сопротивлением близких родственников и членов семьи. Если вы давно ведете самостоятельный образ жизни, и не зависите от семьи, то это время пройдет у вас почти без осложнений. Однако если вы молоды, живете с родителями и зависите от них материально и финансово, то в этом случае накал страстей может быть весьма большим. Необходимо осознавать, что борьба за свои права в семье должна основываться на ваших реальных достижениях. Тогда ваши требования будут обоснованы. В противном случае звезды советуют набраться терпения и не форсировать события. Потому что уже во второй половине июня вы получить все что хотели легко и спокойно, без всяких конфликтов. Это прекрасное время для развития дружеских отношений и веселого времяпрепровождения. Могут исполниться ваши заветные желания. Наиболее удачные дни в июне: 3, 4, 18, 19, 20, 21. Напряженные дни: 2, 6, 7, 11, 13", "Этот день хорошо подходит для того, чтобы объединиться с союзниками, привлечь к своим делам людей, которые могут оказаться полезными. Не стесняйтесь рассказывать о своих идеях, показывать, чего успели добиться. Будет шанс найти новых союзников, в том числе влиятельных и могущественных.\nПривычные дела могут казаться более скучными и утомительными, чем обычно. Подумайте, нельзя ли отложить их часть на потом, чтобы посвятить освободившееся время чему-то более интересному. Не исключено, что друзья или старые знакомые предложат что-то интересное.\n", "Отличная неделя для того, чтобы решить финансовые вопросы, укрепить свои позиции. Вы находите новый способ увеличить доходы, но дело не только в этом. Удается правильно распорядиться имеющимися средствами, удачно вложить их или купить именно то, что нужно.\nНеплохой будет неделя и с профессиональной точки зрения. Она подходит для того, чтобы укрепить существующие деловые отношения и обзавестись новыми связями. Вы быстро учитесь новому, не спорите, если приходится выполнять чужие обязанности, когда речь идет о проекте, важном для всех.\nЛичные отношения складываются гармонично и приносят массу позитивных эмоций, но это не только ваша заслуга. Близкие заботятся о вашем душевном комфорте не меньше, чем о своем собственном.\n", "Завтра Весам весь день будет трудно усидеть на месте! Их энергия потребует выхода, заставляя хвататься, как за спасительную соломинку, за любой шанс разнообразить свою жизнь. Возможно, они вызовутся съездить куда-то под надуманным предлогом или же ввяжутся в спор, лишь бы все было не как обычно. А если уж у Весов завтра появится шанс пораньше закончить дела – только их и видели! Работа ведь не волк!", "Завтра Козерог получит неожиданную награду за свои труды! Это может быть благодарность начальства, повышение в карьере или подарок от любимого человека. Впрочем, возможны и другие варианты приятных событий в жизни Козерога: отданный долг, незапланированная прибыль, командировка на Канары или что-то в этом духе. Словом, фортуна завтра обещает повернуться к Козерогу своим улыбчивым лицом. Вполне возможно, это станет началом новой полосы удач в его жизни.", "В воскресенье Козерога то и дело будут отвлекать домашние заботы – не только сиюминутные, но и те, которые давно накопились и требуют решения. Кроме того, близкие могут пытаться наперебой завладеть его вниманием, требуя от Козерога помощи, понимания и поддержки. Поскольку разорваться Козерог не в силах, ему в воскресенье придется расставлять приоритеты, прямо на ходу решая, какое из дел важнее и кто из окружающих по-настоящему нуждается в нем.", "В первой половине июня у Тельцов может сложиться неустойчивая финансовая ситуация, и эта тема может стать вашей головной болью. Внезапно может начать ломаться ваша бытовая техника и прочие гаджеты. Какую-то технику можно будет отремонтировать, а какую-то придется менять на новую. В любом случае ваш бюджет может оказаться обремененным дополнительными и незапланированными расходами. Также в этот период могут осложниться ваши отношения с друзьями и подругами. Возможно, вас пригласят принять участие в дружеской вечеринке, но вы по каким-то причинам вы не сможете договориться. Не следует давать друзьям деньги в долг, равно как и просить у них взаймы – это верный путь к размолвке. Вторая половина июня, напротив, складывается прекрасно для дружеского общения и увеселительных поездок. Активизируются ваши контакты в социальных сетях и на форумах интернета. У вас могут появиться виртуальные друзья. Также могут начаться виртуальные романы, которые имеют все шансы впоследствии перейти в реальную любовную связь. Наиболее удачные дни в июне: 3, 4, 19, 20, 27, 28. Напряженные дни: 1, 2, 6, 7, 13.", "У Козерогов в первой половине июня может ухудшиться общее самочувствие. Это может быть связано со снижением иммунитета, повышенной утомляемостью. Старайтесь снижать нагрузки на основной работе, делайте короткие паузы для отдыха и восстановления сил. Не попадайте под сквозняки. Опасайтесь стрессовых ситуаций – это в первую очередь может негативно отразиться на вашем здоровье. Другая проблемная тема может быть связана с отношениями с людьми из вашего повседневного круга общения: знакомыми, родственниками, соседями и коллегами. Возрастает вероятность конфликтов и недоразумений на почве неправильно воспринятой информации. Могут всплыть неприятные слухи, сплетни. С кем-то из таких людей у вас могут испортиться отношения. Вторая половина месяца складывается намного более гармонично. Вы сможете восстановить отношения и сгладить возникшие недоразумения. Это прекрасное время для проявления личной инициативы при расширении и укреплении деловых и социальных связей. Многие текущие вопросы удастся урегулировать благодаря содействию окружающих людей. Наиболее удачные дни в июне: 4, 5, 20, 27, 28, 29. Напряженные дни: 1, 6, 7, 14, 18.", "Сегодня женщины-Близнецы могут стать свидетелями чей-то большой радости, к которой они приложили немало собственных усилий. Возможны любые приятные известия и желанная беременность. Но не позволяйте втягивать вас в слишком экстремальные приключения, сопряженные с риском для вашего здоровья. ", "Женщинам-Скорпионам нынче стоит позаботиться о том, ка сберечь дорогие им отношения, сдержав свои эмоции. Опасайтесь переохлаждений, перегрева на солнце и больших нагрузок на позвоночник. В личной жизни ожидайте сюрприз с совсем неожиданной стороны. Советы подруг и знакомых сегодня отметайте без колебаний — они слишком расплывчаты и не способны принести вам ощутимую пользу.", "В четверг Раку может казаться, что окружающие издеваются над ним – настолько медлительными, неорганизованными и несообразительными они могут выглядеть в его глазах. В течение дня это будет раздражать Рака, однако он готов умело скрывать свое раздражение до тех пор, пока его не выведет из себя чей-нибудь вопиющий поступок. Если такое произойдет, окружающим можно лишь посочувствовать: выпущенный на свободу гнев Рака будет ужасен, как атомный взрыв!", "Начните июнь с важных дел, планирования долгосрочных проектов. Это время, когда вам удается мыслить масштабно, видеть ситуацию в целом и перспективы ее развития, а вот замечать какие-то детали порой не получается. Рядом есть люди, с которыми можно посоветоваться, но их мнение не должно стать для вас истиной в последней инстанции.\nПозже будет возможность сосредоточиться на решении текущих задач, а их будет много. Вы ничего не забудете и не перепутаете, отлично справитесь со всем, что требует внимания. Это подходящий период для того, чтобы объединиться с единомышленниками. Не исключено, что вы подружитесь с теми, с кем вас прежде сталкивались только формальные отношения.\nИмейте в виду: в течение всего месяца на пути могут возникать преграды, но это не повод отказываться от задуманного, совсем наоборот. Преодолевая трудности, вы учитесь тому, что обязательно пригодиться позже.\n", "Плодотворный и насыщенный день. Вы успеваете сделать даже больше, чем запланировали, потому что ни минуты не тратите напрасно. Иногда сложные вопросы решаются неожиданно быстро благодаря вашим необычным идеям.\nОкружающие часто предлагают поддержку, но необходимости в ней нет – вы и сами способны справиться со всеми трудностями. Более того, именно благодаря вашей помощи кое-кто найдет выход из тупика. С другой стороны, часто двигаться к цели вместе с единомышленниками интереснее, а совместная деятельность может положить начало долгой дружбе.\n", "Беспокойный месяц, но не такой плохой, как может показаться поначалу. Дел будет больше, чем обычно. Возможны какие-то мелкие неудачи, ошибки. Однако там, где речь идет о чем-то действительно важном, вы всегда выбираете оптимальную стратегию.\nВо многом помогают окружающие, причем вы можете рассчитывать на поддержку и старых, и новых знакомых. Стоит прислушаться к советам: вам часто подсказывают, как лучше поступить, что предпринять или сказать. Будет шанс помириться с теми, с кем вы были в ссоре. Вскоре отношения с такими людьми вновь станут теплыми и гармоничными.\nВозможны неожиданные подарки, незапланированные денежные поступления. Могут удачно для вас решиться какие-то имущественные вопросы.\n", "Год начинается очень противоречиво и неровно. Январские события заставят вас подумать о том, верный ли путь вы выбрали, не ошиблись ли в людях, которых привыкли считать близкими по духу. Часто раздражают мелочи. Вы становитесь вспыльчивыми, часто позволяете себе резкие замечания, не задумываясь о том, что они кого-то могут обидеть. Февраль мало чем будет лучше – вас ждут испытания, трудности, многочисленные споры и выяснение отношений.\nПозже вас ждет несколько спокойных месяцев; до июня вряд ли возникнут трудности. Весна благоприятна для новых знакомств, поиска союзников и единомышленников. Возможны новые романтические увлечения, не исключено и пробуждение сильных чувств.\nЛето заставит понервничать. Это сложное время для работы и учебы, для решения коммерческих вопросов. Там, где вы рассчитываете быстро достичь нужного результата, события часто развиваются не в самом благоприятном ключе. Не исключено, что и сентябрь сложится похожим образом – вам придется бороться за успех, причем порой с очень сильными противниками.\nУже октябрь будет значительно проще, а в дальнейшем влияние позитивных тенденций будет только усиливаться. Последние месяцы года полны новых возможностей, которые вы не захотите упустить. Заметно меняются к лучшему и деловые, и личные отношения; это позволяет вам чувствовать себя гораздо увереннее.\n", "День непредвиденных задержек и досадных случайностей. Вы восстанете против ущемления ваших прав и будете рьяно отстаивать свое человеческое достоинство. ", "Вами может овладеть рассеянность, поэтому соберитесь и сосредоточьтесь, чтобы попусту не терять драгоценное время и не совершать непоправимых промахов. Этот день благоприятствует удачному сбору важной для вас информации, владея которой вам будет сподручнее штурмовать самые трудные позиции накопившихся проблем.", "В пятницу Близнецы способны буквально разрываться между тем, что им приходится делать, и тем, чего они бы хотели. Им будет сложно соблюсти баланс. С одной стороны, неотложные дела потребуют от них массу времени и сил, с другой же – мысли Близнецов будут невообразимо от этих дел далеки! Они могут то и дело посылать СМС друзьям, строить планы на свободное время или просто витать в облаках… Возможно, только к концу дня Близнецам удастся немного развеяться и осуществить хотя бы что-нибудь из задуманного.", "Завтра звезды гороскопа предупреждают Овна: он имеет шанс столкнуться со слухами, которые негативно отразятся на его карьере, статусе или уровне жизни! Причем Овен может стать не только жертвой этих слухов, но и пострадать из-за того, что сам распускает их. Так что, во избежание неприятностей, ему стоит держать свое мнение об окружающих при себе. А вот прислушиваться к тому, о чем говорят вокруг, Овну завтра просто необходимо – это позволит ему найти источник сплетен и даст шанс уберечься от них.", "Довольно \"бархатный\" и комфортный день, без особо ярких и незабываемых впечатлений, но в достаточной мере позитивный. Продолжается победоносное шествие и в личных, и в профессиональных делах. День важен для будущего, в нем содержатся важные вехи вашего жизненного пути. Придет четкое понимание — как надо действовать и чего на самом деле опасаться.", " выберите то, что вам по душе. ", "У Дев, состоящих в браке, первая половина июня может сложиться крайне напряженно. Дело в том, что поведение партнера может стать излишне агрессивным и неуправляемым. Если ваш партнер частенько злоупотребляет алкоголем, то в этот период эта зависимость может серьезно усугубиться. Могут быть агрессивные выпады на почве ревности. В целом эти дни можно считать кризисом в партнерстве. И если вы дорожите своими партнерскими отношениям, то следует набраться терпения и как то попытаться пережить это сложные дни. Возможно, ваш партнер или партнерша просто запутаются и не смогут определить для себя правильное направление. Ваша задача – не провоцировать агрессию партнера на себя. Потому что у партнера может быть много других поводов для проблем. Например, могут быть сложности с карьерой. На этих днях рекомендуется воздерживаться от знакомств с целью построения партнерских отношений. Иногда вам будет казаться, что весь мир ополчился против вас. Но все проходит, пройдет и это, как говорил царь Соломон. Уже во второй половине июня проблемные моменты партнерских отношений отлетят как тополиный пух в июне. И наступит гармоничный период для любви и партнерства. Успешно проходят романтичные знакомства. В вашей жизни могут появиться поводы для оптимизма. Вы сможете интересно проводить время, посещая увеселительные мероприятия, клубы, танцплощадки, концертные залы. Возможно, вы найдете себе какое-то увлекательное занятие. Наиболее удачные дни в июне: 4, 5, 18, 19, 27, 28. Напряженные дни: 1, 2, 6, 7, 13", "Вам предстоит решать сложные и важные проблемы. Хорошо, если вы будете к этому готовы. Полагаться вам особенно не на кого, так что лучше рассчитывайте на собственные силы и не ждите помощи даже от тех, кто прежде обещал ее. Преодолевая трудности, вы многому учитесь, получаете ценный опыт. То, что вы делаете, чего добиваетесь, не остается незамеченным. Люди, которые прежде вовсе не замечали вас, увидят, на что вы способны.\nНе забывайте отдыхать. Это трудно: не всегда удается переключиться, выбросить дела из головы, расслабиться. Несколько проще сделать это будет Девам, рядом с которыми есть близкие люди, понимающие и готовые не только поддержать, но и развеселить. Остальным же стоит позаботиться о своем настроении самостоятельно, запланировать какие-то занятия, которые дарят позитивные эмоции.\n", "Добрые новости из сферы ваших любовных отношений. Горки будут крутыми, спуски — захватывающими. Укрепляются служебные контакты, предполагается какое-то совместное мероприятие, в которое будут вовлечена часть вашего коллектива. В возможной недальней корпоративной поездке укрепится ваша роль успешной, умной и привлекательной дамы. ", "Во вторник Водолей может стать законодателем тенденций! Его энергичность, общительность и жизнелюбие обеспечат ему внимание окружающих, которые будут жадно ловить его слова. Водолей готов заразить энтузиазмом кого угодно, делясь со слушателями свежими идеями и планами и вдохновляя их на новые дела. Одежду, как у Водолея, захочется носить, а озвученные им идеи – претворять в жизнь. Так что во вторник Водолей без труда может заручиться поддержкой любых своих проектов и планов.", "Сегодня Рака будут раздражать практически все, кому не посчастливилось оказаться на его пути! Раку даже может казаться, что окружающие намеренно выводят его из себя. Впрочем, звезды гороскопа говорят, что причину раздражительности Раку стоит поискать внутри, а не снаружи. Найдя пару минут для расслабляющей медитации и дыхательной гимнастики, Рак обнаружит, что мир изменился к лучшему как по волшебству!", "Велика вероятность возникновения зачатков будущей романтической любви, и если вы не замужем, то шансы повстречать будущего супруга довольно велики. В этот день энергии будет очень много, и вы с легкостью сможете лидировать и побеждать в самых разных областях вашей деятельности.", "В начале января вас ждет несколько неприятных моментов. Чаще всего трудности возникают не по вашей вине, но это не важно – справляться-то с ними приходится вам. Не тратьте время на поиски виноватых, сосредоточьтесь на достижении цели; так вы гораздо быстрее справитесь с ситуацией, гораздо меньше энергии потратите напрасно.\nФевраль, март и апрель сложатся удачно. Это время везения, период, когда вы не только чувствуете поддержку звезд, но и используете ее себе на благо. Хорошо начинать новое или что-то кардинально менять, можно делать то, что прежде казалось невозможным. Окружающие больше доверяют вам, чаще делятся секретами и делают интересные предложения.\nС мая начинается более сложный период. Он может продлиться до середины осени; вам не стоит падать духом. Да, многое будет даваться сложнее, чем обычно. Но у вас достаточно сил и знаний, чтобы справиться с ситуацией, да и помощь друзей нельзя недооценивать. Важно обратить внимание на то, как складываются личные отношения. Тут могут появиться проблемы, которые долго не дадут покоя, если не решить их вовремя.\nПериод свершений и нелегких, но важных побед начнется в октябре и продлится до конца года. Вам предстоит многому научиться за несколько месяцев, пересмотреть свое отношение к тому, что казалось привычным. Не исключено, что вы узнаете нечто совершенно новое о людях, которые вас окружали, и поймете, как строить общение с ними, чтобы оно было приятным и полезным всем.\n", "Сегодня вам может представиться шанс роскошно отдохнуть. И вы им в полной мере воспользуетесь. Но избегайте риска за рулем, на наших дорогах бояться необходимо, это не на самолете летать в чистом небе. Не расслабляйтесь, будьте предельно внимательной. Вечером будет весело, продолжение летнего банкета состоится наверняка.", "Во вторник Весы имеют все шансы обзавестись новыми знакомыми, поклонниками их таланта и просто попавшими под их обаяние людьми! Их энергия будет бить ключом, заставляя Весы находиться в центре событий и нередко играть в них режиссерскую роль. Во вторник Весы могут на практике понять секрет талантливого организатора: не стоит тратить время на то, чтобы подобрать свой ключик к сердцу каждого. Достаточно найти универсальные ходы, которые придутся по вкусу большинству.", "Сегодня карьерный успех гарантирован, если вы сможете четко сформулировать свои основные желания и задачи. Будьте осторожны с алкоголем, следите за питанием, не занимайтесь самолечением. Удачу принесут совместные поездки с друзьями и родственниками. Это хороший день для начинания нового знакомства или активного продолжения отношений с имеющимся партнером.", "В четверг Стрелец будет весь день чувствовать себя не в своей тарелке. И это несмотря на то, что многие дела могут продвигаться вполне неплохо и без его участия, сами собой. А вот все то, к чему Стрельцу захочется приложить руку, окажется под ударом: даже самое элементарное дело в четверг он способен безнадежно запороть. Когда попытка сварить кофе превращается в проблему, это сигнал: лучше расслабиться и ничего не делать вообще. Впрочем, в этом есть и свои плюсы – день предоставляет Стрельцу отличный повод отдохнуть.", "День будет напряженным. С одной стороны, дел может оказаться больше, чем обычно. С другой, вам придется противостоять многочисленным соблазнам. Представители знака, которые пойдут на поводу у мимолетных желаний, вскоре пожалеют об этом. А вот привычка к дисциплине и ответственный подход к любым делам будут полезны.\nНе всегда легко быстро сориентироваться в ситуации, найти кратчайший путь к цели. Хорошо, если рядом будет человек, который сможет дать вам толковый совет. Это может быть и тот, кого вы давно знаете, и новые знакомый, быстро завоевавший ваше доверие.\n", "Женщинам вашего знака звезды советуют собраться и мобилизоваться. Вам должно хватить веры в свои силы, иначе вы рискуете потерять шанс реализовать представившиеся возможности. Ожидаются какие-то неприятности в семье мужа или близкого друга, в связи с чем потребуется ваша помощь и содействие. Скука сегодня обойдет вас стороной.", "Действуйте. Сама по себе эта неделя не слишком приятна, но если вы не станете сидеть сложа руки, то найдете способ изменить ситуацию к лучшему. Многим Ракам удастся добиться успеха в делах, которые окружающие считали почти безнадежными. Не стоит слишком внимательно слушать тех, кто пытается отговорить вас от задуманного, напугать возможными неудачами, просто сбить с толку.\nЧасто требуется эмоциональная поддержка, но не всегда самые близкие готовы предложить ее. А вот люди, с которыми вы поддерживали лишь приятельские отношения или были связаны, например, только общим хобби, и слова нужные найдут, и помочь в чем-то постараются.\nНе ожидайте от этой недели слишком многого. Она неплохая, но все же не безоблачная. Если вы будете готовы к трудностям, то сможете избежать напрасных надежд.\n", "Терпение, осторожность и здравый смысл вам сейчас очень пригодятся. Июнь вряд ли будет безоблачным, но в ваших силах провести его с пользой. Многое будет зависеть от умения планировать, правильно распределять свое время. Не всегда сразу ясно, на чем нужно сосредоточиться немедленно, а что лучше отложить. В такие моменты лучше обращаться к собственному опыту, анализировать его и делать выводы, чем рассчитывать на то, что вам посоветуют что-то толковое.\nСтарайтесь не думать только о делах и заботах, ищите возможность отдохнуть, приятно провести время, порадовать себя и близких. Очень важно сохранить оптимизм и позитивный настрой: именно благодаря им вы будете добиваться успеха во многих делах. Вы способны даже в сложные дни найти поводы для радости, а в июне и легких будет немало!\n", "Сложно будет ни с кем не поссориться, но вы все же постарайтесь. Именно от умения ладить с самыми разными людьми, в том числе с теми, кто совсем вас не понимает, сегодня во многом зависит успех. Действуя самостоятельно, вы сможете добиться неплохих результатов как в совершенно новых делах, так и в тех, которыми занимались раньше.\nВторая половина дня благоприятна для учебы. Вы быстро запоминаете все, что может пригодиться, делаете правильные выводы из того, что удалось узнать. Полезно будет посоветоваться с людьми, опыту которых вы доверяете.\n", "Сегодня Козерог, чья работа связана с творчеством или с генерацией креативных идей, может испытать недостаток вдохновения. Не отчаивайтесь, это временное затишье – скорее всего, уже в ближайшие дни ситуация изменится. Сегодня же ждать капризную музу Козерогу настолько же бесполезно, как и дожидаться у моря погоды. Вместо этого ему гораздо эффективнее, засучив рукава, заняться текущими делами, не требующими для своей реализации никаких творческих искр.", "День удачен для камерных вечеринок, поездок на природу, оздоровления и отдыха. Новая компания подарит возможность раскрыть себя с новой стороны, блеснуть одаренностью и обаянием. Но эта среда может принести женщинам и девушкам вашего знака не слишком хорошую погоду в сфере любовно-интимных отношений. Остерегайтесь авантюр, риска, особенно нечестного заработка.", "Фантастически удачные стечения обстоятельств. Закрепляйте свое везение, налаживайте и выстраивайте крепкие связи. Вы, возможно, подвергнетесь атаке ревности со стороны партнера, и глупость ситуации будет выводить вас из себя, но, всё же, стоит найти время, чтобы спокойно объясниться с вашим мужчиной, предоставив убедительные доказательства свой любви и верности, пусть только на словах.", "Завтра звезды гороскопа советуют Рыбам заняться проектом, который они вынашивали уже давно. Возможно, не хватает совсем немного, чтобы вдохнуть в него жизнь! Более того, именно завтра Рыбы могут получить какие-то позитивные известия, которые помогут им запустить проект в ближайшем будущем. Это могут быть денежные поступления, информация, необходимые контакты или согласие близких. Рыбам стоит воспользоваться этим шансом, чтобы проект, наконец, заработал.", "Вас посетит радость бытия — радость, которая дастся вам нелегко, ценой огромной работы и преодоления всяческих трудностей и препятствий. Усилия этого дня сначала будут попадать в досадную пустоту, но во второй половине дня появится шанс, наконец-то, добраться до желанной цели. Удачу принесет спонтанный порыв.", "Сегодня от Льва может потребоваться оказать кому-то покровительство или помощь. Возможно, речь идет о профессиональной консультации или дружеском совете, а может быть, Льву придется поделиться с кем-то своими знаниями, информацией, опытом или связями. Звезды гороскопа советуют Льву сегодня не жалеть времени, потраченного на оказание помощи другим. Добрые дела стоят того: они способны поднять Льва не только в его собственных глазах, но и в глазах окружающих.", "Ожидать от этого года многого будет ошибкой. Двойной ошибкой будет рассчитывать на то, что успехи придут легко. Куда вероятнее другое – что вам придется бороться и с обстоятельствами, и с сильными противниками, чтобы достичь нужных результатов. При этом в течение года будет несколько благоприятных моментов, когда можно получить желаемое очень быстро и почти без усилий; если вам удастся поймать эту волну и вовремя начать действовать, многое сложится куда проще.\nПервый период, когда могут открыться такие возможности, приходится на середину марта. Тут важно обращать внимание скорее на деловые отношения, полезные связи, потому что успех приходит благодаря людям, которые ценят и знают вас как профессионала, надежного специалиста, человека, на которого можно положиться.\nМай и начало июня по-своему хороши. Тут в центре внимания будут личные отношения. Их можно заметно изменить к лучшему, вовремя проявив инициативу. Но прежде, чем что-то делать, вам нужно разобраться в своих чувствах, убедиться, что вы не строите иллюзий.\nЕще один месяц, когда можно поймать удачу – октябрь. Скорее всего, в данном случае речь будет идти о финансах, успехе в коммерческой деятельности, каких-то удачных крупных сделках, покупках, которые качественно изменят жизнь.\nОстальные же месяцы будут не то чтобы плохими, но утомительными. Много забот и рутины, а времени на себя и близких маловато. Но если вы все же будете уделять внимания людям, которыми дорожите, жизнь станет заметно приятнее.\n", "Благоприятный день для любого творчества. Даже к рутинным делам можно подойти с фантазией, и вы стараетесь делать именно так. Это украшает жизнь, делает ее более интересной и насыщенной. Не исключены необычные предложения о сотрудничестве, какой-то совместной деятельности, которая откроет перед вами новые горизонты.\nВозможны небольшие денежные поступления, в том числе из неожиданных источников. Не торопитесь тратить полученное; средства вскоре потребуются вам для чего-то важного. Вероятны подарки и приятные сюрпризы, в том числе романтические.\n", "Избегайте разговоров ни о чем и долгих споров с людьми, которым просто нравится отстаивать свою точку зрения. Полезнее всего будет сосредоточиться на делах, с которыми вы можете справиться самостоятельно, без чьей-то помощи и поддержки. Тут может пригодиться то, чему вы успели научиться давным-давно.\nВо второй половине дня будет шанс найти ответы на вопросы, которые в последнее время не давали вам покоя. Появится определенность в планах на будущее. В это же время может состояться какой-то важный и приятный разговор с человеком, о котором вы в последнее время много думали.\n", "Довольно гармоничный период вашей жизни. Рядом окажутся близкие по духу и воспитанию люди, в отношении которых вы будете проявлять особую проницательность, угадывая их мысли и желания. Не исключена большая профессиональная удача и неожиданное покровительство сильных мира сего. Постарайтесь не навредить своему здоровью, рискуя простудиться, перегреться или слишком переутомиться.", "В воскресенье отношения Близнецов с окружающими могут быть крайне запутанными. А все из-за того, что об одном и том же человеке интуиция может говорить им одно, а логика и факты – совершенно другое. Чтобы Близнецы окончательно не потеряли ориентиры, в воскресенье им следует прислушиваться в первую очередь к голосу своего сердца. Оно подскажет им, кто друг, а кто лишь пытается им казаться.", "В субботу Водолею противопоказано браться за большие дела. Да и за небольшие, в общем-то, тоже. В последнее время он и так потратил немало сил, так что хватит грести против течения: настало время расслабиться и отдохнуть. При этом звезды гороскопа советуют в субботу Водолею обратить внимание на те сферы жизни, которые он в последнее время совсем запустил. Дружеское общение, домашние посиделки, романтические встречи – отдых может быть гораздо разнообразнее, чем просто телевизор и диван.", "В среду звезды гороскопа советуют Овну выбирать нестандартные пути: обычный подход к делам не даст нужных результатов. Творчество – это умение мыслить не так как все, и оно в среду пригодится Овну даже в самых практичных вопросах. Придумать хитрый рабочий план, превратить разговор с начальником в театральную постановку – в среду Овен будет способен на самые невероятные, непредсказуемые ходы. Его изобретательность и креатив не будут знать предела!", "Начало недели Овны проведут довольно спокойно, а вот в последние ее дни придется вернуться к старым проблемам, далеко не самым простым. Постарайтесь не запутаться в объяснениях, сохранить присущую вам прямоту. Попытки добраться до цели, используя окольные пути, едва ли увенчаются успехом. Сейчас у вас есть шанс заручиться поддержкой вышестоящих особ и добиться значительных результатов. Не бойтесь просить о помощи старых знакомых и всех, кто некогда обещал вам свое покровительство.Будьте активны в ведении деловых переговоров, не отклоняйте поступающие предложения, не обдумав их как следует. Новые договоренности способствуют обретению уверенности в завтрашнем дне. Овнов ожидают не только деловые, но и романтические встречи. В это время вы чрезвычайно комфортно будете чувствовать себя в обществе тех, кто вам дорог.  Можно предпринять шаги по творческой реализации, получить дополнительное образование, совершить познавательные поездки - все это пройдет удачно. Жизненный потенциал будет находиться на высоком уровне, однако не исключены недомогания, являющиеся следствием неправильного питания. Исключите неумеренность в еде, откажитесь от употребления алкогольных напитков.\nНеделя будет достаточно напряженной, придется действовать быстро и решительно, не тратя времени на маневры. Есть риск оказаться свидетелем чужих махинаций или невольно раскрыть чужую тайну – в этом случае будьте готовы к серьезным неприятностям. Стабилизируется финансовое положение, появляется шанс увеличить доходы. В личной жизни могут произойти значительные и неожиданные перемены. Первая половина недели подходит для новых знакомств и романтических свиданий, однако не следует форсировать развитие отношений, торопиться с выводами. Старайтесь не осуждать окружающих, даже о крайне несимпатичных вам людям не говорите ничего плохого – случайное высказывание может иметь неприятные последствия. Будьте готовы проявить гибкость в семье: слепое следование традициям может стать причиной разлада в доме. Неделя подходит для романтических поездок, возможно примирение влюбленных после серьезной ссоры. Жизненный потенциал, достаточно высокий в начале недели, к концу ее будет снижаться. В это время вероятнее депрессии. Тельцы, планирующие участие в общественных мероприятиях, рискуют стать жертвой чужой агрессии.\nВероятны осложнения в отношениях с коллегами,  неприятные известия. Радужные надежды,  скорее всего, не оправдаются, но у вас появится возможность начать работу над реализацией своих идей. Звезды советуют держать амбиции под контролем и избегать кровопролитной конкурентной борьбы. Начинается период, связанный с пересмотром приоритетов и жизненных ориентиров, изменением планов. Хладнокровие и трезвая оценка своих возможностей будут лучшими советчиками в кризисных ситуациях. В сфере личных отношений ничего значительного не происходит: вы настроены на практический лад и куда больше озабочены бытовыми проблемами, чем нежными чувствами. Однако не будьте слишком прагматичны: вы рискуете испортить отношения с возлюбленными. Недоброжелатели проявят удивительную находчивость, пытаясь навредить вам; трезво оценить свое окружение и не подпускайте близко людей, чьи намерения сомнительны. Вашему здоровью ничто не угрожает. Звезды советуют отказаться от занятий экстремальными видами спорта и отдать предпочтение спокойному отдыху загородом.\nНаступило время демонстрировать свои деловые качества и укреплять профессиональный авторитет. Появляются союзники и помощники, ценители вашего таланта не скупятся на комплименты. Возможно получение предложений о сотрудничестве или смене работы, не исключено и повышение по службе. Поссорившиеся влюбленные могут возобновить отношения, забыв о давних разногласиях. Семейные отношения гармоничны и безоблачны, взаимопониманию с близкими ничто не угрожает. Возможен  серьезный разговор, в ходе которого старшее поколение найдет общий язык с младшим. Отношения с дальними родственниками станут более теплыми, возможны незапланированные визиты гостей. Незначительные проблемы в семье не исключены, но они быстро урегулируются.Займитесь накопившимися делами, обратите внимание на состояние бюджета: вам придется контролировать свои расходы, потому что вскоре вам предстоят значительные траты. Жизненный потенциал может значительно снизиться, если вы вовремя не позаботитесь о своем здоровье. Именно эта неделя подходит для посещения врача, проведения профилактических осмотров.\nПридется приложить усилия, чтобы одержать победу над конкурентами – избежать противостояний с ними на этой неделе невозможно. Постарайтесь собрать вокруг себя единомышленников, будьте готовы прислушаться к их предложениям. Возможно возобновление отношений с давними партнерами, появляется шанс совершить удачную поездку. Решение финансовых вопросов вызовет много споров, не всегда ваш подход будет верным, поэтому рекомендации специалистов стоит принять во внимание.Вторая половина недели особенно щедра на конфликты, в это время у служащих могут возникнуть серьезные разногласия с начальством.Финансовое положение вполне благоприятно, возможно получение прибыли или появление дополнительных источников дохода.В жизни семейной и в романтических отношениях особенных изменений не предвидится. Но может появиться желание отстраниться от любых забот и дел, провести время в одиночестве, снова ощутить радость независимости и свободы. Наступает пора избавиться от отношений, которые ничего не дают.  Смягчить ситуацию помогут общие друзья, которые сумеют примирить враждующие стороны. Уязвимы  органы слуха и зрения, а также сердце. Самое время начать укреплять сосуды и сердечную мышцу с помощью фитнеса и витаминов.\nНачало недели – время чрезвычайно высокой деловой активности, энергичности и целеустремленности. Вы склонны прилагать для достижения поставленной цели гораздо больше усилий, чем это необходимо, поэтому рискуете слишком быстро устать, утратить интерес к происходящему. Возможны поездки, которые позволят заключить выгодные контракты. Стремительно развиваются связи с иностранными коллегами.Середина недели будет особенно удачной для мужчин-Дев. Именно в это время они смогут одержать верх над конкурентами, доказать окружающим свое превосходство. Даже появление на вашем пути неожиданных препятствий не остановит движения вперед. У женщин не исключены трудности с законом, стоит быть внимательнее при решении юридических вопросов.Несмотря на ярко выраженные позитивные тенденции в сфере личных отношений,  влюбленным придется столкнуться с проблемами, пересмотреть свое отношение ко многим проблемам и вопросам. Не исключены конфликты в семьях, готовящихся к переезду. Но в целом неделя будет благоприятной, у вас будет возможность проявить свои лучшие качества.Вас поддерживает Венера – мощный источник бодрости, и именно благодаря ей вы будете чувствовать себя уверенно.\nУ Весов не возникнет необходимости спешить с принятием важных решений – времени на то, чтобы взвесить все «за» и «против» у представителей данного знака будет достаточно. Переговоры с деловыми партнерами могут затянуться, но проблемы не должны пугать вас: вскоре будет достигнут отличный результат. Достаточно удачен период и с финансовой точки зрения, хотя вам не раз будет казаться, что важная сделка вот-вот сорвется. Не беспокойтесь по пустякам – удача определенно на вашей стороне.Удачными будут поездки, можно повидать родственников, живущих далеко. Отношения с любимым человеком складываются непросто, возможны ссоры и упреки, взаимные обиды. Не жалейте времени на поиски компромисса, который будет приемлемым для обоих: из-за вашего нежелания идти на уступки отношения могут всерьез испортиться.Энергетический потенциал невысок, стоит больше бывать на воздухе, соблюдать режим дня и избегать чрезмерных нагрузок.\nНаступило время активных действий. Большую часть недели придется потратить на улучшение отношений с начальством, да и с коллегами не всегда будет легко найти общий язык. Продолжаются конфликты с давними партнерами, творческие разногласия с единомышленниками. В случае недоразумений будьте готовы обратиться за помощью к влиятельным персонам – их поддержка позволит рассчитывать на успех. Вы сможете многое сделать для своих близких, позаботиться об их уюте и комфорте. Налаживаются отношения супругов и влюбленных, возможны спонтанные решения о совместных поездках и общих проектах. Помешать счастью в любви может ваше безграничное самолюбие – старайтесь держать его под контролем, и проблемы обойдут вас стороной. Во многих семьях могут возникнуть проблемы с детьми; нужно проявить максимум терпения и осмотрительности, избегать решительных действий. Вы здоровы, энергичны и вполне привлекательны. Повышенная работоспособность поможет вам справиться с огромным  количеством дел.\nПришло время решать давние финансовые проблемы. На этой неделе, особенно в конце ее, вас ожидают солидные денежные поступления. Появляется возможность вернуть долги, сделать запланированные покупки. Удачно завершатся переговоры о получении кредита или спонсорской помощи.Удачная неделя для путешествий, как деловых, так и увеселительных. Однако не торопитесь считать новых знакомых своими друзьями, особенно если в ваши отношения затрагивают еще и финансовый аспект – вы рискуете многое потерять, проявив излишнюю доверчивость. Те, кто готов принимать во внимание мнение окружающих и охотно обращается за консультацией к специалистам, смогут избежать серьезных ошибок.Романтические отношения нестабильны, ссоры становятся все более серьезными. Не стоит относиться легкомысленно к своим и чужим обещаниям. Близкие сделают все возможное, чтобы избавить вас от проблем, но ответы на самые важные вопросы вам придется искать самостоятельно.Ваш энергетический потенциал невысок, поэтому берегите здоровье. Велика вероятность мелких травм. Уязвимы конечности, следует беречься от простуд и пищевых отравлений.\nНеделя обещает немало перемен в деловых отношениях. Важные для вас переговоры затягиваются, однако, отстаивая свое мнение, вы сможете добиться успеха, пусть и не сразу. Финансовая картина ровна и благоприятна, можно увеличить доходы за счет сотрудничества со старыми партнерами на новых условиях. Кроме того, поделившись с коллегами своими идеями, вы сможете найти новый способ решения старых проблем.Благоприятна вторая половина недели. В это время даже из сложных ситуаций вы будете находить наилучший выход, что способствует укреплению профессионального авторитета и налаживанию новых связей. С точки зрения личных отношений особенно насыщенной будет вторая половина недели, в это время вас ожидает немало забот. Недружных супругов ждут конфликты, в основе которых лежат финансовые и имущественные разногласия. К сожалению,  возможен значительный энергетический спад, поэтому больше спите и старайтесь правильно питаться. Звезды советуют со вниманием отнестись к перепадам настроения, которые могут стать причиной недомоганий.\nПринимайте решения без спешки, любую паузу в делах старайтесь использовать с пользой для себе. Анализируя сложившуюся ситуацию и обдумывая собственные планы, вы придете к неожиданным, но чрезвычайно важным выводам. В начале недели возможны удачные поездки, не исключено осуществление давних желаний. Разногласия финансового характера остаются в прошлом, появляется шанс сделать выгодные инвестиции. Основные расходы на этой неделе связаны с приобретением недвижимости, организацией собственного отдыха и досуга близких людей. Супружеские пары могут столкнуться с проблемами при оформлении документов. Влюбленным придется пережить непростое время: их ожидают разногласия, касающиеся бытовых и практических вопросов. Слушайте свое сердце и будьте готовы идти на уступки. Родителям придется потратить немало времени на решение проблем детей. На этой неделе ваш энергетический потенциал достаточно высок, но возможны отравления, а также проблемы с печенью. Соблюдайте диету, помните о пользе занятий спортом, и проблем удастся избежать.\nПришло время внести ясность в отношения с партнерами. В первой половине недели вам придется заниматься решением организационных проблем, наводить порядок в своих и чужих делах. В это время особенно велика вероятность конфликтов и расходов, поэтому желательно проявлять осмотрительность и избегать необдуманных решений. У некоторых представителей знака возникнут конфликты с начальством, появится желание сменить место работы. Вторая половина недели принесет улучшение ситуации. В это время служащие смогут добиться успехов в работе, добиться карьерного роста. Бизнесменов ждут удачные сделки. Любовь, семья и романтическая жизнь принесут немало хлопот. Для влюбленных неблагоприятна вторая половина недели. Дружные супруги будут решать бытовые проблемы, а нестабильные пары - много ссориться. Влияние детей смягчит ситуацию, но их капризы будут порой выводить из равновесия. В сложной ситуации не забывайте о том, что вы можете положиться на старых друзей, попросить у них совета. Не исключено переутомление, но в принципе здоровью ничего не угрожает. Берегите свой организм от стрессов и помните, что умеренная диета и  полноценный сон -  лучшее лекарство от всех недугов. Будьте осторожнее в поездках и за рулем.\n\n", "Все дороги открыты, трудность одна — решить, куда податься в первую очередь. Начните с самого желанного, остальное прирастет многократно. Вечером этого дня, вам, возможно, придется проиграть какое-то соперничество, подпитанное желанием сделать приятное любимым людям и внести в окружающий мир свою частицу радости, — если вы вовремя не распознаете тайного ревнивого врага под маской дружеского общения.", "Завтра Водолея ждет непростой день – события могут развиваться совсем не так, как он запланировал. В какой-то момент он способен выпустить инициативу из рук и перестать контролировать ситуацию. Звезды гороскопа говорят, что все это – следствие плохой подготовки или недостаточной информированности Водолея в каком-то вопросе. Поэтому, если он не хочет, чтобы все пошло наперекосяк, завтра ему следует браться только за те дела и проекты, в которых он на сто процентов уверен.", "Свою бурную личную жизнь в этот день вам придется совмещать с работой. День будет наполнен свежей радугой впечатлений и контрастными сменами сфер вашего пребывания. Это прекрасный период для поездок, развлечений и знакомств. Сегодня вероятна удача в финансовых делах, в продвижении сложных рабочих проектов, в знакомствах и поддержании старых связей.", "В воскресенье окружающие переложат на плечи Скорпиона львиную часть своих проблем и забот! Скорпион готов оказать им поддержку и помощь, даже подвинув ради этого свои собственные дела. Впрочем, просители могут об этом пожалеть: Скорпион подвергнет безжалостному анализу их проблемы, совершенно не жалея их чувств. Его слова будут логичны, но беспощадны. Так что, обращаясь в воскресенье к Скорпиону за советом, подумайте, хотите ли вы действительно знать всю правду? Или оно не стоит того?", "Легкий день, полный вдохновляющих новостей и приятных событий. Он хорошо подходи для того, чтобы взяться за что-то новое. Некоторые Львы получат предложения, от которых не захочется отказываться. У других представителей знака появятся отличные идеи. Вскоре их удастся воплотить в жизнь.\nМногое хорошо складывается само собой. Единственная сфера, где могут возникать проблемы – финансы. Тут нужны тщательно продуманные действия. Советы, которые дают окружающие, часто оказываются неудачными. Любую информацию нужно тщательно проверять.\n", "В воскресенье Деве ни за что не стоит ввязываться в конфликт, хотя бы отдаленно напоминающий борьбу за власть! Вообще в конфликты ввязываться не стоит, а уж в такой особенно. Даже если Дева одержит победу, она в итоге окажется мнимой – побежденные со временем найдут возможность взять реванш. Поэтому звезды гороскопа советуют Деве в воскресенье играть в команде за окружающих, а не против них. Особенно хорошо у нее получится играть защитником, а не нападающим.", "Начало года благоприятно. Первые месяцы 2020 дают возможность сделать то, что не получалось раньше, исправить какие-то старые ошибки. Не исключен значительный прорыв в деле, которое все, кроме вас, считали почти безнадежным. В это время хорошо принимать какие-то решения, касающиеся будущего – это касается и профессиональной сферы, и сугубо личных вопросов. Например, некоторые Львы именно в это время задумаются о вступлении в брак или приобретении недвижимости.\nМарт и апрель будут складываться довольно напряженно. Тут лучше не планировать ничего серьезного и важного, потому что мелкие дела будут отнимать массу сил. К тому же обстоятельства часто складываются против вас. Важно вовремя понять, что не стоит тратить энергию на борьбу с ними – лучше просто подождать.\nВ июне станет полегче, хотя некоторые проблемы еще будут напоминать о себе. А позже начнется более благоприятный и легкий период, открывающий широкий простор для творчества. До конца года вы успеете сделать массу интересных и необычных вещей, если будете изобретательны и решительны, не побоитесь нарушать традиции.\nВ декабре особенно важно прислушиваться к себе. Это месяц, когда от ваших решений и поступков будет зависеть, изменится ли жизнь или будет идти по-прежнему.\n", "Сегодня в течение дня Водолею стоит больше прислушиваться к словам других, чем говорить самому. Именно из чужих мыслей и идей он почерпнет нужную ему информацию. Кроме того, готовность Водолея слушать сегодня может неожиданно снискать ему расположение окружающих. Другими словами, Водолею стоит держать уши открытыми, а рот на замке, и тогда молчание для него действительно может обернуться золотом.", "Первая половина июня может сложиться для Скорпионов как весьма бурное и непредсказуемое время. Прежде всего, может быть затронута нестабильностью тема любви и романтических отношений. Если у вас есть любимый человек и вы встречаетесь, то в эти дни может усилиться проявление ревности между вами. Также это время связано с усилением сексуальных потребностей. И если в интимных отношениях не все складывается гладко, то могут быть попытки измен. Также могут быть частые бурные ссоры со столь же бурными примирениями. Любовная жизнь может стать подобна жизни на вулкане страстей. Если вы человек азартный и увлекающийся, то обходите стороной игровые клубы. Возрастает риск зависимости от игромании с проигрышем крупных сумм денег. Также могут быть неумеренные увлечения компьютерными играми. Вторая половина месяца приведет к успокоению и сглаживанию проблемных моментов. Новые романтические знакомства в этот период будут развиваться по гармоничному сценарию. Удачно проходит учеба и поездки. Наиболее удачные дни в июне: 4, 5, 18, 19, 20, 28. Напряженные дни: 2, 3, 6, 7, 11.", "Неплохая неделя – плодотворная, интересная, запоминающаяся. Смущать может лишь то, что никак не удается сосредоточиться на важных делах. Все время приходится заниматься решением каких-то мелких, однообразных задач, которые совсем не дают вам возможности проявить себя. Но у вас достаточно времени, чтобы разобраться со всем.\nБудет время для того, чтобы вернуться к каким-то старым планам, снова обдумать их, внести какие-то коррективы. Вы очень реально смотрите на вещи, легко расстаетесь с иллюзиями и заблуждениями, не идете на поводу у стереотипов. Интуиция очень помогает в общении: благодаря ей вы всегда знаете, чего ждать от окружающих.\nВозможно удачное решение финансовых или имущественных вопросов, которые в последнее время не давали вам покоя. Вы почувствуете себя гораздо спокойнее, когда поймете, что новых расходов не предвидится.\n", "В субботу Телец просто обязан поделиться своими мыслями с миром! Или, по крайней мере, с небольшой его частью – со своими близкими, коллегами, друзьями. Его голова будет работать четко и нестандартно, являясь генератором великих идей! Впрочем, не факт, что окружающие сразу же эти идеи поймут и оценят. Ничего не поделаешь – Телец в субботу настолько опережает других, что должен периодически останавливаться, давая окружающим возможность его догнать.", "В среду обстоятельства будут поторапливать Льва, буквально подталкивая в спину. Даже если быстро действовать и принимать решения не его стиль, Лев сумеет приспособиться к новому ритму. Ключом к такому преображению станет волшебное слово «надо» – в среду Лев склонен очень серьезно относиться к своим обязанностям. Впрочем, несмотря на суету, сам он не останется внакладе: Лев будет чувствовать себя как никогда полезным и нужным. То есть практически счастливым.", "Трудно сохранять самообладание. Ничего особенно плохого не происходит, но вам любая неприятность кажется едва ли не катастрофой. Некоторые Весы сегодня к тому же будут особенно чувствительными к чужим словами; таким представителям знака стоит быть особенно разборчивыми в общении. Нежелательно планировать на этот день важные встречи, есть риск все испортить неправильным поведением.\nПодходящий день для занятий, требующих творческого подхода, позволяющих дать волю фантазии. Можно вспомнить о давних увлечениях: они вновь подарят вам массу позитивных эмоций.\n", "В понедельник жизненная энергия Водолея будет находиться на спаде. Даже при всем желании ему не хватит сил разобраться со всеми делами и на работе, и дома! К тем же делам, за которые Водолей все-таки возьмется, он будет склонен применять весьма консервативный подход, вплоть до решения законсервировать ту или иную проблему до лучших времен. В качестве отдушины звезды гороскопа рекомендуют Водолею посетить в понедельник какое-нибудь творческое мероприятие – чужое вдохновение поможет ему пополнить свой запас энергии.", "Не стоит ждать головокружительных успехов от первой половины дня. Это определенно не самое приятное время. Возможны какие-то мелкие неприятности, задержки в делах, и просто моменты дурного настроения, когда будет казаться, что все складывается неудачно.\nОднако влияние негативных тенденций быстро сходит на нет, трудности быстро остаются в прошлом, а допущенные ошибки не имеют серьезных последствий. Будет возможность вернуться к старым делам, довести их до конца, найти ответы на вопросы, которые долго не давали покоя.\n", "Мелкие недоразумения возможны, но в целом день складывается достаточно удачно. Старайтесь не переживать из-за пустяков, помнить о самых важных своих целях. Правильно расставив приоритеты, вы сможете избежать многих сомнений, напрасной траты времени и сил.\nВажные разговоры стоит планировать на вторую половину дня: тогда ладить с людьми будет гораздо проще. В это же время полезно будет подумать о чем-то полезном и важном. Например, о ваших планах на будущее. Не исключено, что вы захотите изменить их.\n", "Едва ли удастся избежать неприятностей в первой половине дня. Это довольно напряженный период, особенно для тех, кто привык быстро добиваться поставленных целей или просто не любит откладывать дела на потом. Даже для решения простейших задач нужно приложить больше усилий, чем обычно. Порой раздражают окружающие, то и дело некстати требующие объяснений, почему вы действуете так, а не иначе.\nСо временем влияние позитивных тенденций усиливается. Вечер не скупится на приятные сюрпризы. В это время вероятны хорошие новости. Скорее всего, касаться они будут или вас лично, или самых близких вам людей.\n", "В пятницу Лев будет настроен жестко! Окружающие узнают об этом сразу, как только захотят решить с ним какой-нибудь вопрос. Даже самое невинное возражение он способен превратить в дискуссию, давя на собеседника и вынуждая с собой согласиться. Единственное, что извиняет Льва в таком поведении, – его искренность: затевая спор, он верит, что пытается уберечь оппонента от ошибок. Самое интересное, что во многом это действительно так.", "В среду граница между уверенностью и самоуверенностью Водолея будет практически не видна. Во всяком случае, окружающим. Сам Водолей может считать, что он просто делает дело, нацелен на результат и требует того же от всех, кто находится рядом. Однако со стороны ценные указания Водолея могут походить на кнут надсмотрщика, а его прямота по поводу и без – на критику без пощады. Звезды гороскопа советуют Водолею в среду умерить свой пыл, иначе так и до бунта недалеко.", "Июнь для Овнов складывается неоднозначно. Если первая половина месяца может быть связана с усилением проблем, то во второй половине месяца преобладают гармоничные планетные влияния. Первые две недели июня Овнам не рекомендуется вести активные контакты с окружающими людьми. Общение с приятелями, знакомыми, родственниками или соседями может привести к ссорам и недоразумениям. Могут всплыть неприятные слухи и сплетни, отчего ваше нервное состояние может быть перевозбуждено. Крайне неблагоприятно складываются поездки и контакты со случайными попутчиками. Не следует никому доверяться и откровенно рассказывать о своей личной жизни – как говорил поэт: «нам не дано предугадать, как наше слово отзовется». Чем меньше будет контактов и знакомств, тем меньше поводов для огорчений. Вторая половина месяца складывается благоприятно для духовных практик. Рекомендуется заниматься йогой, цигуном, медитациями и чтением мантр в тихой уединенной обстановке. Благодаря обретению гармонии в самих себе вы сможете успешно решать вопросы на внешнем плане в повседневной жизни. Также это хорошее время для выстраивания доверительных отношений с теми людьми, которые являются для вас авторитетами. В самом конце месяца хорошо начинать комплекс физических тренировок с тем, чтобы обрести более красивую фигуру. Наиболее удачные дни в июне: 4, 5, 18, 19, 20, 28. Напряженные дни: 2, 3, 6, 7, 11", "Год будет противоречивым и неоднозначным – вам понравится. Люди часто оказываются не теми, кем кажутся, события то и дело приобретают неожиданный оборот, приходится постоянно изобретать и выдумывать нечто новое. Вряд ли кто-то, кроме вас, чувствовал бы себя в таких обстоятельствах как рыба в воде. А вы ничего, справляетесь.\nНачнется год с каких-то непростых ситуаций на работе. Помните, что во всем происходящем не последнюю роль сыграют симпатии и антипатии, причем не обязательно ваши. Часто то, что о вас думают другие, оказывается важнее ваших знаний, опыта, профессионализма. Умение произвести нужное впечатление, создать правильный имидж вам очень пригодится.\nПочти вся весна пройдет в работе – интересной, захватывающей, но временами утомительной. Не забывайте заботиться о себе. Хорошо бы запланировать какие-то профилактические и оздоровительные мероприятия, поездку на отдых. От этого будет зависеть ваше самочувствие в течение следующих месяцев.\nИюнь и июль могут не оправдать ожиданий, а вот август окажется по-настоящему летним, полным ярких впечатлений. Будет возможность отлично провести время, с кем-то познакомиться, побывать в необычных местах. Для путешествий конец лета хорошо подходит.\nОставшаяся часть года хороша для того, чтобы неспешно, расслабленно, но целенаправленно делать то, что полезно вам и другим. Это хорошее время, когда в работе можно добиваться успехов, не выбиваясь из сил, а в личных отношениях многое прекрасно складывается само собой, если вы никак этому не мешаете.\n", "В пятницу звезды гороскопа советуют Весам отважиться на эксперимент: что-нибудь в жизни сделать по-новому и посмотреть, к чему это приведет! Площадкой для эксперимента может стать любой пустяк, любое дело, ставшее привычкой. Один и тот же маршрут на работу, меню на обед, круг общения или манера проводить свободное время – все это в пятницу Весы способны изменить, привнеся в жизнь непредсказуемость и поставив ее с ног на голову! Это может привести к интересным последствиям и переменам.", "Вы можете соприкоснуться с очень ярким представителем другой культуры, эта встреча расширит горизонты ваших представлений и даст новый стимул для самосовершенствования. Сегодня ваша низкая критичность к себе может вылиться в нетерпимость к окружающим и разрушить какие-то добрые отношения.", "В субботу Раку повезло: ему волей-неволей придется заниматься тем, что он любит! Вернее, звезды гороскопа просто не оставляют ему иного выбора – если он возьмется за что-нибудь другое, то не добьется ничего. Рутинные обязанности способны вызывать в субботу у Рака такую скуку, что он рискует вывихнуть челюсть от зевоты! А вот если дело вызывает у него живой интерес, оно обещает принести Раку не только массу приятных эмоций, но и отличный результат.", "Вам потребуются терпение, осторожность и внимание к деталям. Июнь – определенно месяц не из легких. В ваших силах преодолеть трудности, но не стоит всерьез рассчитывать на то, что все быстро сложится именно так, как вы хотите. Если вы ставите перед собой какие-то масштабные цели, стоит заранее подготовиться к тому, что первые попытки достичь их будут неудачными.\nПри всех своих недостатках июнь не лишен плюсов. И едва ли не главный из них – возможность общаться с людьми, которые близки вам по духу, готовы помочь и поддержать, дать совет и развлечь. Вы всегда будете чувствовать, что не одиноки, а сейчас именно это очень важно. Ваш оптимизм заразителен, но и вам самим часто передается чужое настроение. Так что стоит держаться подальше от тех, кто видит все в самом мрачном свете и не собирается менять свою точку зрения.\n", "Начинайте день с чего-то важного. Успех в серьезном деле окрылит вас, дальше все пойдет как по маслу. Имейте в виду: вы склонны недооценивать свои силы, обращаться за помощью там, где и в одиночку могли бы справиться отлично. Действуя самостоятельно, можно сэкономить немало времени.\nВторая половина дня проходит спокойно. Будет возможность заняться приятным интересным делом, близкие охотно составят вам компанию. Не исключены какие-то мелкие бытовые проблемы. Решение их не отнимет много времени, но будет связано с неожиданными расходами.\n", "Овны жаждут героических подвигов и головокружительных побед, но поле для военных действий выбирают не самое подходящее. Дома вам определенно будет тесновато, поэтому стоит задуматься об участии в общественных мероприятиях или активном отдыхе не свежем воздухе. Отличный вариант – найти для себя полезное и сложное дело, на котором можно полностью сосредоточиться.Тонкости человеческих отношений, необходимые для подлинного понимания близких людей, ускользают от внимания Овнов. Зато представители данного знака легко завязывают романтические знакомства и находят новых поклонников.\nНа людях Тельцы проявляют лучшие стороны своего характера, излучают энергию и оптимизм. Это помогает представителям данного знака завязывать интересные знакомства, прекрасно проводить время в любой компании. Наиболее амбициозные особы могут обзавестись и полезными деловыми связями, отыскать во всех отношениях замечательных союзников.Дома вы будете в большей степени подвержены негативным эмоциям, но это не помешает блестяще справиться с накопившимися бытовыми проблемами. Нежелательно руководить и манипулировать близкими, даже если это кажется вам исключительно полезным – сегодня подобные действия будут иметь особенно пагубные последствия.\nДень хорош, интересен и увлекателен, но крайне утомителен. Близнецы, обычно не испытывающие недостатка в жизненной энергии, сегодня сами на себя не похожи: они остро нуждаются в эмоциональной поддержке близких, восстановлении душевных сил. Помочь в этом нелегком деле может общение с любимым человеком. Одиноким представителям знака звезды советуют настроиться на романтический лад – в личной жизни могут произойти перемены самые невероятные.По мере сил избегайте занятий, связанных с серьезными физическими нагрузками, старайтесь больше отдыхать. Не пренебрегайте косметическими процедурами.\nПопытки провести время с пользой едва ли увенчаются успехом: неожиданные события помешают Ракам реализовать свои планы на этот день. Не стоит отчаиваться – у вас остается прекрасная возможность порадовать себя, насладиться общением с близкими людьми, завести новые знакомства. Избегайте излишней самокритики и прислушивайтесь к своей интуиции, ее подсказки верны и полезны.Звезды говорят о снижении жизненного потенциала и возможном ухудшении самочувствия. Велика вероятность мелких травм. Под влиянием позитивных тенденций находится сфера финансов, здесь возможны значительные перемены к лучшему.\nЛьвам совершенно необходим спокойный отдых. Наступил один из тех дней, когда все валится из рук, поэтому за важные дела браться не следует, да и от занятий, требующих высокой концентрации внимания, лучше отказаться. Зато ваше стремление к общению звезды обещают всячески поощрять. Сегодня у вас не будет оснований жаловаться на невнимание друзей или отсутствие интереса со стороны представителей противоположного пола.Звезды советуют сосредоточиться на приятных занятиях, одним из которых может стать шопинг. Хорошо сложатся и поездки. Активный отдых нежелателен, равно как и изнурительная физическая работа.\nДень совершенно не подходит для решения сложных задач, самоотверженного труда, преодоления реальных или мнимых трудностей. Зато чрезвычайно приятным обещает быть общение; вы легко найдете интересных собеседников и единомышленников, а также людей, у которых можно многому научиться. Неплоха финансовая ситуация, можно делать покупки.Романтические отношения гармоничны и доверительны, однако порой они будут казаться вам прохладными. Стремясь к сильным переживаниям, не забывайте об осторожности – эмоции могут оказаться негативными. День подходит для творческих занятий, могут открыться неожиданные таланты.\nПредставителей данного знака ожидают необыкновенные романтические приключения. Нежные чувства зарождаются в вашем сердце легко и не остаются безответными. Порой вы забываете о здравом смысле; сегодня неприятностей можно не опасаться, но в дальнейшем чрезмерная легкость принятия решений окажется некстати. Порадует общение с родственниками и старыми друзьями, возможно получение приятных известий.День подходит для неутомительной работы, занятий, которые не отнимают много сил. Звезды советуют не отказывать себе в культурных развлечениях – посещение театра, музея, концерта очень желательно.\nМожно добиться чудесного результата во многих делах, важные победы будут даваться вам легко. Вероятно улучшение финансового положения, решение имущественных проблем. Вы сможете гордиться своими достижениями, если сегодня сосредоточитесь на воплощении в жизнь своих самых смелых идей. Звезды обещают, что в бескорыстных помощниках и союзниках недостатка не будет.В семье царит взаимопонимание, но некоторые старые проблемы все же дают о себе знать. Влюбленные могут ссориться из-за мелочей, обсуждать разные аспекты своих отношений, но вскоре, ко всеобщей радости, воцарятся мир и согласие.\nСтрельцам стоит обратить особое внимание на развитие отношений с любимым человеком. Сегодня вы слишком многого требуете от своего избранника, ждете серьезных жертв, а сами не хотите идти даже на самые скромные уступки. Пора менять свое отношение, иначе дело дойдет до серьезного конфликта. Прислушайтесь к советам опытных друзей и старших родственников, это поможет избежать ошибок.Вы стремитесь к общению и легко завязываете знакомства, но рискуете оказаться в не слишком приятной, а то и попросту опасной компании, если не будете разборчивы. Берегите себя; помогут в этом развитая интуиция и здоровый инстинкт самосохранения.\nКозероги преисполнены оптимизма и уверенности в себе, и для этого у них есть все основания. Наступил день подведения итогов, получения награды за проделанную работу. Однако и от анализа допущенных ошибок отказываться не стоит. Последнее особенно актуально для тех, кто занимается торговой или посреднической деятельностью. Напомнят о себе старые знакомые, люди, с которыми вы некогда сотрудничали.День будет довольно скудным на эмоции, говорить о зарождении новых чувств и вовсе не приходится. Однако существующие привязанности никуда не исчезнут, а общение с близкими скорее порадует, чем огорчит.\nДень связан со снижением жизненного потенциала, и в этом, пожалуй, состоит его единственный серьезный недостаток. Влияние положительных тенденций очень сильно, и Водолеи наверняка смогут им наилучшим образом воспользоваться. Звезды обещают незаурядные успехи тем, кто учится, занимается спортом или творческой деятельностью, осваивает сложное ремесло; очень хорош день для работы с информацией. Легко поладят друг с другом влюбленные. Одинокие Водолеи поймут, как следует действовать, чтобы добиться перемен в личной жизни. Родственники порадуют вас подарками или предложат финансовую помощь.\nРыбам не стоит заставлять себя заниматься сложными делами, исключительно на свои плечи взваливать груз сложных проблем. День подходит для сотрудничества, а это значит, что любые трудности будут преодолены, если вы вовремя обратитесь за помощью. Старайтесь не рисковать своими деньгами и имуществом – вероятность значительных потерь весьма велика. Спокойный и безоблачный день ожидает влюбленных, да и в семейной жизни неприятных сюрпризом можно не опасаться. Звезды предупреждают о возможности недомоганий, а также приступах раздражительности и гнева. Последние особенно вероятны во второй половине дня.\n\n", "События могут развиваться гораздо медленнее, чем вам хотелось бы, и это будет раздражать. В начале июня едва ли удастся сосредоточиться на делах, которым вы хотели бы уделить максимум внимания: слишком много будет других забот. Вам приходится удерживать в голове массу вещей. Очень хочется, чтобы рядом был кто-то, кто возьмет на себя хотя бы часть забот, но такого человека удастся найти далеко не сразу.\nПо сравнению с первыми днями месяца его середина будет очень благоприятной. Это время щедро на удачные совпадения и хорошие новости. Вероятно исполнение давних желаний. Если вас беспокоят финансовые вопросы, сосредоточьтесь на их решении. Есть шанс заметно улучшить свое положение.\nКонец июня будет утомительным, но интересным. В жизни могут произойти заметные перемены, и вы будете им рады. Не исключено знакомство с людьми, очень близкими вам по духу.\n", "В четверг день может не лучшим образом сказаться на фигуре Водолея: ему будет так сложно хоть в чем-то себе отказать! Съесть шоколадку? Купить новые туфли? Ответ на подобные вопросы в четверг для Водолея один: «Конечно!». Он будет далек от того, чтобы экономить на удовольствиях. Звезды гороскопа советуют Водолею в четверг хотя бы иногда вспоминать о чувстве меры, иначе ему напомнят об этом похудевший кошелек и пара лишних килограммов на бедрах.", "В четверг день наделяет Рыб огромными запасами скрытой энергии! Если она вырвется на свободу, то способна сокрушить любую преграду, если же нет, то спокойно уйдет, как вода в песок. Какой из этих сценариев реализуется, зависит от того, какая ситуация будет складываться в четверг вокруг Рыб. Обычный, спокойный день не сможет разбудить их суперменское «Я». Зато если от Рыб потребуется совершить трудовой подвиг, они почувствуют в себе первобытную силу, будто бы внутри у них проснулся настоящий вулкан!", "Сегодня звезды гороскопа советуют Рыбам сконцентрироваться на тех делах, где они все решают сами. Чужие советы, «мозговой штурм» и тем более навязчивое руководство будут выбивать их из колеи, плачевно сказываясь на результате. Зато если окружающие дадут им возможность спокойно посидеть, решая поставленную перед ними задачу, Рыбы способны творить чудеса! Вот почему сегодня им стоит всячески избегать бушующих вокруг них бурь, отгородившись от всех невидимой перегородкой.", "Возможна потеря душевного равновесия из-за невыполненных в срок чьих-то твердых обязательств и упущенных из-за этого привычных привилегий или надежд улучшить свое материальное положение. В отношениях с партнером по браку могут проявиться негативные последствия из-за различий в вашем восприятии действительности и толковании событий.", "Если сегодня вам не будет доставать силы и желания что-то делать, отнеситесь к этому философски, и вспомните, что лень ", "В пятницу день склоняет Водолея к приключениям, причем желательно в теплой компании близких по духу людей. Если окружающие сами не предложат ему вариантов поразвлечься, в Водолее проснется талант организатора, и он быстро придумает с кем, когда и куда ему можно пойти. Веселая вечеринка, большой семейный ужин, вылазка в парк или на пикник – программа у Водолея может быть обширной. Но самое лучшее, что может он сделать в пятницу, – это провести время с тем, кого любит.", "Следите за своим настроением. Эмоциональный фон будет неблагоприятным в первой половине дня. Есть риск впасть в уныние, утратить веру в себя. Между тем, ситуация далеко не так плоха, как порой кажется. Старайтесь смотреть на вещи максимально позитивно, обращать внимание на возможности, а не на трудности, которые могут возникнуть.\nВо второй половине дня близкие смогут поддержать вас. Это подходящее время для любых объединяющих дел – от кулинарных экспериментов до домашней игры в прятки. Вы не упустите возможности повеселиться и развеселить других.\n", "В субботу Весы при желании способны добиться многого! Однако далеко не факт, что такое желание у них возникнет. Впрочем, чтобы насытить яркими событиями свой день, Весам достаточно увлечься каким-нибудь делом или идеей. Или симпатичным лицом противоположного пола, в конце концов. В этом случае их активности и пробивным способностям сможет позавидовать фрегат, летящий на всех парусах!", "У женщин-Водолеев намечаются большие личные перемены в связи с появлением в зоне вашего внимания влиятельного, остроумного, но не слишком стройного мужчины. Сегодня вы получите то, что в вашем представлении является счастьем — или поездку на природу, или деньги, или свидание с любимым... или все это одновременно... счастье у каждого свое...", "В среду в Козероге проснется настоящий бухгалтер! Он сумеет к любой проблеме подойти с ясной головой, прогнав эмоции прочь. Это отличный день для того, чтобы провести ревизию семейного бюджета, спланировать траты на будущее и подумать, как получить еще больший доход. Впрочем, и в любых других сферах, даже в любви, Козерог в среду будет настроен столь же практично, заменив язык чувств на язык строгих фактов и цифр.", "В понедельник Лев будет ко всему искать практичный, даже прагматичный, подход. Это касается даже романтических отношений: если бы Лев в понедельник покупал подарок для любимого человека, то вместо букета подарил бы апельсиновое дерево в горшке, а вместо бижутерии – вещь, нужную в хозяйстве. Причем подарок вряд ли был бы дорогим: день не склоняет Льва швыряться деньгами. Зато такой деловитый настрой способен помочь ему в понедельник решить практически любую бытовую проблему.", "В понедельник Деву ждет спокойный день, когда можно никуда не торопиться, – дела идут своим чередом, не требуя суеты. Возможно, кому-то неспешное течение событий может показаться скучным, однако если Дева будет к этому готова, то сумеет провести время с пользой. Звезды гороскопа советуют ей потратить этот день на себя, целиком посвятив его индустрии моды и красоты. Фитнес на завтрак, шопинг на обед и расслабляющая ванна на ужин – благодаря такому меню Дева встретит новый день во всеоружии!", "Сегодня ситуация в делах у Близнецов может резко измениться. Какой-то проект, в котором они были совершенно уверены, сегодня может обернуться неожиданной стороной. Возможно, Близнецам придется бороться за результат, который, как им казалось, уже лежит у них в кармане. Звезды гороскопа советуют Близнецам отнестись к этому философски. Пускай не все идет так гладко, как хотелось бы, но окончательные точки над «i» еще не расставлены, а значит, все в их руках.", "Женщинам-Тельцам в этот день звезды советуют быть осторожнее при подписании каких-то документов, слепая доверчивость может вам дорого обойтись. С самого начала этого дня, если вы дорожите стабильностью, которая досталась вам такими большими усилиями, то вам нужно остерегаться необдуманных шагов в бизнесе. Постарайтесь не совершать пока никаких крупных денежных операций. ", "В пятницу Рыбам будет трудно утаить какие-то мысли и чувства в себе – все они будут написаны у них на лице. Больше того, Рыбы и сами не прочь озвучить их вслух, независимо от того, стоит ли это делать или лучше промолчать, избавив окружающих от ненужных подробностей. Вообще, для Рыб в пятницу практически нет запретных тем. А уж ждать от них словесной пощады, если они чем-то недовольны, и вовсе не стоит: они не намерены сглаживать острые углы!", "В субботу у Близнецов вряд ли будет достаточно сил, чтобы с энтузиазмом взяться за дела. День склоняет их к тому, чтобы делать как можно меньше лишних движений. Зато голова обещает работать на самом высоком уровне, вынашивая планы, – в первую очередь связанные с работой. Мысли, которые придут в субботу в голову Близнецов, будут отличаться логичностью и неожиданностью ходов. В будущем эти блестящие замыслы способны обеспечить Близнецам продвижение в карьере и хороший доход.", "Спокойный благоприятный день, хорошо подходящий для того, чтобы завершить дела, начатые раньше. Сейчас вы не упускаете из виду ни одной мелкой детали, обращаете внимание на то, чего не заметили другие. Будет возможность что-то изменить к лучшему в отношениях, которые в последнее время складывались напряженно. Люди, которых вы привыкли считать соперниками, станут вести себя более дружелюбно, но доверять им пока рано.\nВ личных отношениях вероятны значительные перемены к лучшему. Не возникнет поводов для споров, разговоры об общих делах и планах окажутся исключительно приятными.\n", "Очень насыщенным и ярким будет начало месяца. Именно в это время вы поймете, на чем хотели бы сосредоточиться, ради чего не пожалеете сил и времени. Чуть позже наступит период активного поиска единомышленников, общения с людьми, которые в чем-то согласны с вами, а о чем-то готовы и поспорить. Чем спокойнее вы будете, тем выше вероятность, что у вас появятся новые союзники, а со временем – настоящие друзья.\nПозже наступит период, полный забот. Кто-то другой стал бы жаловаться, а вы будете искренне рады возможности заняться чем-то полезным. Вы не упустите возможности помочь окружающим, поддержать тех, кто оказался в сложном положении. Не исключено, что именно благодаря вашим усилиям будут решены какие-то важные для всех вопросы, восстановлена справедливость.\n", "В пятницу Рак будет востребован как никогда! Его телефон будет буквально разрываться от звонков, а количество человек, которые хотят поделиться с ним радостью, идеями, сплетнями, страшными тайнами или просто поплакаться в жилетку и убить время за болтовней, выйдет за все разумные пределы. Впрочем, сам Рак будет чувствовать себя в гуще общения как рыба в воде: в пятницу его коммуникационные способности и чувство юмора находятся на высоте Останкинской телебашни!", "Благоприятный день для обсуждения многих важных вопросов. Вы способны отлично справиться с очень сложными делами. Часто оказывается полезным то, чему вы научились давным-давно. Люди, которым вы когда-то оказали важные услуги, могут предложить поддержку.\nГлавное сейчас – не сомневаться в себе и не отступать, если на пути возникнут трудности. Есть шанс обзавестись очень сильными союзниками, поддержка которых вам еще не раз пригодится. Не всегда хватает терпения на то, чтобы справиться со всеми рутинными делами. Подумайте, не стоит ли отложить что-то на потом.\n", "Главным событием вашей частной жизни может стать судьбоносная встреча с интересным молодым человеком. Если вы не замужем, то именно в этот день, возможно, получите явные намеки на желание давно знакомого мужчины осчастливить вас своим ежедневным присутствием в вашем с ним семейном гнездышке, с наличием которого у него, как раз, будут возникать некоторые проблемы.", "Метки чьего-то давления и принуждения оставили глубокий след в вашей душе, но сегодня, возможно, удастся освободиться от сковывающих вашу жизнь моральных наручников. Не помешает теплая ароматная ванна и дополнительный уход за телом в виде растираний — позвольте не только душе, но и вашей коже приобрести былую гладкость и эластичность.", "Ваша душа будет ликовать и рукоплескать по поводу чистой и ничем незамутненной радости. На любовном фронте — легкие победы и большой выбор вариантов. Не испытывай терпенье бесконечно, не гони волну раздора и обид. Наслаждайся лучше жизнью быстротечной, и возрадуйся, что сердце не болит. ", "Завтра Телец испытает такое чувство, как ревность к чужим успехам и разочарование своими. Возможно, на это его натолкнет поощрение кого-то из коллег или же осознание того, что в его делах наметился ступор. Окружающие кажутся ему более успешными? Звезды гороскопа советуют Тельцу меньше оглядываться по сторонам, занявшись собственными делами. Вспомните период, когда вы были «на коне», и зафиксируйте в себе это чувство – оно позволит вам, не оглядываясь на других, покорить новые вершины!", "Сегодня Весы могут получить интересную для них информацию буквально из воздуха: из слухов, наблюдений, случайного разговора. В обычный день эта информация не вызвала бы их интерес, однако сегодня Весы сумеют максимально воспользоваться ей. День наделяет их повышенными аналитическими способностями, позволяющими Весам по крупицам делать правильные выводы. Как настоящий Шерлок Холмс, они сумеют докопаться до сути – на благо всем и, конечно, себе.", "Первая половина июня складывается неблагоприятно для Стрельцов. В первую очередь это касается отношений в семье и браке – здесь эпицентр проблем. Если вы состоите в браке и проживаете вместе с родителями, то ситуация может стать весьма серьезной. Дело в том, что основная линия конфликта может проходить как раз между вашим партнером и вашими близкими родственниками. Вы здесь можете оказаться между двух огней, между молотом и наковальней. Старайтесь насколько это возможно погасить огонь страстей в семье. Вероятная проблемная тема может быть связана с нежеланием кого-то из членов семьи выполнять возложенные на него или на нее обязанности. Отсутствие добросовестности в выполнении обязательств может стать причиной конфликтов в семье. Вторая половина месяца позволит погасить противоречия и проблемные темы сами себя исчерпают. Ситуация в семье успокоится. Наряду с этим у вас могут вырасти финансовые поступления, что расширит ваши материальные возможности. Можно делать покупки для дома или проводить мелкие ремонтные работы в доме. В самом конце месяца может произойти романтическое знакомство. Наиболее удачные дни в июне: 3, 4, 18, 19, 20, 21. Напряженные дни: 2, 6, 7, 11, 13.", "День полон переживаний. Далеко не всегда для них есть причина. Часто вы волнуетесь из-за пустяков, а порой и просто придумываете себе проблемы. Из-за этого может быть сложно сосредоточиться на делах, в том числе таких, которые требуют внимания именно сейчас.\nНемало времени придется посвятить решению бытовых вопросов. Не исключено, что потребуются незапланированные расходы. Имейте в виду: любые решения, связанные с деньгами, лучше принимать без спешки. Сегодня вам нужно больше времени, чем обычно, чтобы понять, как лучше действовать.\n", "В среду – отличный день для того, чтобы Скорпион подумал о будущем! Впрочем, для начала ему надо доделать дела в настоящем, которые висят над ним, как дамоклов меч, мешая двигаться дальше. Звезды гороскопа говорят, что наиболее эффективной для Скорпиона окажется работа по дому. Ну а, приведя в порядок пространство вокруг, можно начать приводить в порядок свои идеи и планы. В среду не бойтесь дерзать! Поставив перед собой новую цель, Скорпион поймет, как ее можно добиться.", "У женщин-Рыб полоса сомнений и плохого настроения заканчивается, наступает благоприятное время для профессионального роста и любых начинаний в рамках закона. Вы получите нежданную помощь от тех, кого вы, в свое время, очень поддержали. Вечер обещает быть незабываемым, несмотря на ваше изначальное сопротивление каким-то предложениям. ", "Сегодня – отличный день для Скорпионов, чья работа связана с деньгами: бухгалтеров, финансистов, бизнесменов. Впрочем, и остальные Скорпионы в течение дня, скорее всего, столкнутся с необходимостью позаботиться о финансовой стороне своих дел. Возможно, Скорпиону понадобится заняться подсчетами трат или оценить прибыльность той или иной своей идеи. Сегодня любая деятельность, направленная на приведение в порядок денежных дел, будет даваться ему особенно легко.", "В воскресенье Лев имеет шанс стать центром притяжения людей! Окружающие будут приходить к нему со своими проблемами, радостями, заботами, и во многих случаях Лев способен оказать им реальную помощь своим участием или поддержкой. Звезды гороскопа советуют ему не стесняться в воскресенье лезть в дела людей – если, конечно, его об этом попросят. Альтруизм Льва будет вознагражден – возможно даже за этим занятием он встретит родственную душу.", "Начинается год благоприятно. Первые его месяцы дают вам возможность многому научиться, получить знания, которые пригодятся и в работе, и в жизни в целом. Некоторые Стрельцы поймут, что готовы изменить сферу деятельности, взяться за что-то принципиально новое. Другие представители знака увидят возможности, которых не замечали прежде, и не побоятся ими воспользоваться. Это время, когда к интуиции стоит прислушиваться во всем – она не подводит ни в личных, ни в деловых отношениях.\nТруднее будет с марта по август, и в основном потому, что в это время вам нужно будет многое сделать. Дела, заботы и задачи растут как снежный ком. Вы стараетесь быстрее довести начатое до конца, но как только справляетесь с чем-то одним, сразу появляется другое. Кто-то на вашем месте сдался бы и выбился из сил, но вы продолжаете добиваться своего, ставите перед собой все более высокие цели. Несмотря на влияние неблагоприятных тенденций, у вас есть шанс одержать очень важные победы, так что не сдавайтесь, даже если будет тяжело.\nКонец года обещает быть более спокойным, легким и радостным. Это время, когда желания исполняются, у вас хорошо получается то, что прежде не удавалось. Могут открыться новые перспективы в профессиональной сфере. Но и личные отношения будут складываться гармонично, едва ли у вас появятся причины жаловаться.\n", "В воскресенье наблюдательность и проницательность Тельца могут достигнуть высот, о которых он не подозревал! Его интуиция и логика будут работать одинаково четко, позволяя Тельцу проникать в суть вещей и делать правильные выводы, как Шерлок Холмс, буквально на пустом месте. В итоге людям вокруг может казаться, что Телец читает их мысли! Сам же он в воскресенье способен невзначай узнать пару-тройку фактов об окружающих, которые они пытались скрыть."]